[
  {
    "id": 1705710358285,
    "title": "The Project Gutenberg eBook of A Alma Nova, by Guilherme Avelino Chave de Azevedo"
  },
  {
    "id": 1705710360659,
    "title": "The Project Gutenberg eBook of A Biblia Sagrada, by João Ferreira d’Almeida (tradutor)."
  },
  {
    "id": 1705710360781,
    "title": "A casa do Saltimbanco, por Madame de Stolz"
  },
  {
    "id": 1705710360816,
    "title": "The Project Gutenberg eBook of A Engomadeira: Novela Vulgar Lisboeta, by José de Almada Negreiros"
  },
  {
    "id": 1705710360924,
    "title": "The Project Gutenberg eBook of A Instrusa, by Julia Lopes de Almeida."
  },
  {
    "id": 1705710360955,
    "title": "The Project Gutenberg eBook of A Invenção do Dia Claro, by José de Almada Negreiros"
  },
  {
    "id": 1705710360982,
    "title": "The Project Gutenberg eBook of A Morte de D. Ignez de Castro\nCantata por Manoel Maria Barbosa du Bucage; A Que Se Ajunta o Episódio, Ao Mesmo Assumpto, do Immortal Luiz de Camões, by Manuel Maria Barbosa du Bocage and Luís de Camões"
  },
  {
    "id": 1705710361047,
    "title": "The Project Gutenberg eBook of A Pata da Gazella, by José de Alencar."
  },
  {
    "id": 1705710361065,
    "title": "A Pata no Choco"
  },
  {
    "id": 1705710361076,
    "title": "The Project Gutenberg eBook of A Pavorosa Illusão, by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1705710361195,
    "title": "A Revolução Portugueza:O 31 de janeiro, por Jorge d'Abreu.",
    "author": "Jorge d'Abreu"
  },
  {
    "id": 1705710361312,
    "title": "A Revolução Portugueza: O 5 de Outubro (Lisboa 1910) por Jorge de Abreu"
  },
  {
    "id": 1705710361335,
    "title": "The Project Gutenberg eBook of A Scena do Odio, by José de Almada Negreiros"
  },
  {
    "id": 1705710361397,
    "title": "The Project Gutenberg eBook of A batalha de Toro, by António Francisco Barata"
  },
  {
    "id": 1705710361502,
    "title": "The Project Gutenberg eBook of A cidade do vicio, by Fialho D’Almeida."
  },
  {
    "id": 1705710361524,
    "title": "A dissolução do regimen capitalista"
  },
  {
    "id": 1705710361573,
    "title": "A Estatua do Poeta: Ode Nacional",
    "author": "Pedro Saborano"
  },
  {
    "id": 1705710361714,
    "title": "The Project Gutenberg eBook of A fallencia,\n      by Júlia Lopes de Almeida."
  },
  {
    "id": 1705710361746,
    "title": "ALBUM CHULO-GAIATO"
  },
  {
    "id": 1705710361811,
    "title": "As relações luso-brasileiras"
  },
  {
    "id": 1705710361898,
    "title": "The Project Gutenberg e-Book of Aves Migradoras Author: Fialho D'Almeida"
  },
  {
    "id": 1705710361924,
    "title": "The Project Gutenberg eBook of Bases da ortografia portuguesa, by G. de Vasconcellos Abreu and A. R. Gonçalves Viana"
  },
  {
    "id": 1705710361980,
    "title": "Bases para a unificação da\nortografia"
  },
  {
    "id": 1705710362032,
    "title": "Cantos Sagrados"
  },
  {
    "id": 1705710362059,
    "title": "The Project Gutenberg eBook of Canções, by António Tomás Boto"
  },
  {
    "id": 1705710362087,
    "title": "The Project Gutenberg E-text of Carta da Companhia de Jesus para o seráfico São Francisco,\nby José de Anchieta"
  },
  {
    "id": 1705710362108,
    "title": "The Project Gutenberg eBook of Carta de hum cidadam de Genova a hum seu correspondente em Londres, by Anonymous"
  },
  {
    "id": 1705710362113,
    "title": "Cervantes e Portugal: Curiosidade Litteraria"
  },
  {
    "id": 1705710362162,
    "title": "Cinco Minutos"
  },
  {
    "id": 1705710362254,
    "title": "The Project Gutenberg eBook of Cintra, by Mário Pires Gomes Beirão"
  },
  {
    "id": 1705710362368,
    "title": "Como e porque sou romancista, José de Alencar"
  },
  {
    "id": 1705710362445,
    "title": "The Project Gutenberg eBook of Compendio da relaçam, que veyo da India o anno de 1691, by Vicente Barbosa"
  },
  {
    "id": 1705710362567,
    "title": "Contos | Project Gutenberg"
  },
  {
    "id": 1705710362621,
    "title": "Contos Escolhidos"
  },
  {
    "id": 1705710362696,
    "title": "Cultura e opulencia do Brazil, por suas drogas e minas | Project Gutenberg"
  },
  {
    "id": 1705710362735,
    "title": "O Descobrimento das Filippinas, por Caetano Alberto"
  },
  {
    "id": 1705710362801,
    "title": "Dicionario de João Fernandes"
  },
  {
    "id": 1705710362846,
    "title": "Diffiniçaõ da Sécia"
  },
  {
    "id": 1705710363011,
    "title": "Educação nova : as bases - O corpo da criança"
  },
  {
    "id": 1705710363049,
    "title": "Effeitos do Hipnotysmo, por A. Armando"
  },
  {
    "id": 1705710363053,
    "title": "The Project Gutenberg eBook of Elegia, by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1705710363096,
    "title": "The Project Gutenberg eBook of Era uma vez...,\n      by Júlia Lopes de Almeida."
  },
  {
    "id": 1705710363235,
    "title": "The Project Gutenberg eBook of Exposição Amadeo de Souza Cardoso - Liga Naval de Lisboa, by José de Almada Negreiros"
  },
  {
    "id": 1705710363447,
    "title": "The Project Gutenberg eBook of Four Plays of Gil Vicente, by Gil Vicente."
  },
  {
    "id": 1705710363506,
    "title": "The Project Gutenberg eBook of Frei Luiz de Sousa, by Visconde de João Batista da Silva Leitão de Almeida Garrett Almeida Garrett"
  },
  {
    "id": 1705710363583,
    "title": "Fábulas--folhas cahidas | Project Gutenberg"
  },
  {
    "id": 1705710363591,
    "title": "Habitações Operarias"
  },
  {
    "id": 1705710363634,
    "title": "The Project Gutenberg eBook of Homenagem ao Marquez De Pombal 1782-1882, by Maximiliano de Azevedo"
  },
  {
    "id": 1705710363653,
    "title": "The Project Gutenberg eBook of Improvisos de Bocage\nNa Sua Mui Perigosa Enfermidade Dedicados a Seus Bons Amigos, by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1705710363720,
    "title": "Instrvcçam Sobre a Cvltvra Das Amoreiras, & Criação Dos Bichos Da Seda por Rafael Blvteav—A Project Gutenberg eBook"
  },
  {
    "id": 1705710363786,
    "title": "The Project Gutenberg eBook of Iracema, by José de Alencar."
  },
  {
    "id": 1705710363809,
    "title": "Isabel de Aragão: a rainha Santa"
  },
  {
    "id": 1705710363847,
    "title": "Jaime de Magalhães Lima, por José Agostinho"
  },
  {
    "id": 1705710363879,
    "title": "The Project Gutenberg eBook of K4 O Quadrado Azul, by José de Almada Negreiros and Amadeu de Sousa-Cardoso"
  },
  {
    "id": 1705710363885,
    "title": "The\nProject Gutenberg eBook of Ley, porque V. Magestade ha por bem\nrestituir aos Indios do Graõ Pará, e Maranhaõ a liberdade das suas\npessoas, e bens, e commercio, by Anonymous."
  },
  {
    "id": 1705710363911,
    "title": "The Project Gutenberg eBook of Litoral\nA Amadeo de Souza Cardoso, by José de Almada Negreiros"
  },
  {
    "id": 1705710363953,
    "title": "The Project Gutenberg eBook of Lupe, by Affonso Celso."
  },
  {
    "id": 1705710363994,
    "title": "The Project Gutenberg eBook of Manifesto anti-Dantas e por extenso\npor José de Almada Negreiros poeta d'Orpheu futurista e tudo, by José de Almada Negreiros"
  },
  {
    "id": 1705710364071,
    "title": "Memoria dos feitos macaenses contra os piratas da China"
  },
  {
    "id": 1705710364098,
    "title": "Memoria sobre a cultura da Urumbeba e sobre criação da Cochonilha"
  },
  {
    "id": 1705710364140,
    "title": "Memoria sobre a descoberta das Ilhas de Porto Santo e Madeira, por\n  Emiliano Augusto de Bettencourt"
  },
  {
    "id": 1705710364157,
    "title": "Memoria sobre o melhoramento da cultura da Beira e da navegação do Mondego"
  },
  {
    "id": 1705710364175,
    "title": "Memória sobre a plantação dos algodões"
  },
  {
    "id": 1705710364203,
    "title": "Miragaia: Romance Popular"
  },
  {
    "id": 1705710364227,
    "title": "The Project Gutenberg eBook of Mágoas Amorosas de Elmano\nIdyllio Por Bocage, by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1705710364293,
    "title": "Nas Cinzas, por Gontran Borys"
  },
  {
    "id": 1705710364341,
    "title": "Noções botanicas das especies de nicociana mais usadas nas fabricas de tabaco, e da sua cultura"
  },
  {
    "id": 1705710364461,
    "title": "The Project Gutenberg eBook of Noções Elementares de Archeologia, por J.P.N. da Silva."
  },
  {
    "id": 1705710364587,
    "title": "The Project Gutenberg eBook of O cortiço, by Aluísio Azevedo."
  },
  {
    "id": 1705710364684,
    "title": "O Guarany - Tomo Primeiro, by J. De Alencar—A Project Gutenberg eBook"
  },
  {
    "id": 1705710364789,
    "title": "O Guarany - Tomo Segundo, by J. De Alencar—A Project Gutenberg eBook"
  },
  {
    "id": 1705710364801,
    "title": "The Project Gutenberg eBook of O Jardim da Pierrette, by José de Almada Negreiros"
  },
  {
    "id": 1705710364821,
    "title": "The Project Gutenberg eBook of O descobrimento do Brasil por Pedro Alvares Cabral, by Antonio Artur Baldaque da Silva"
  },
  {
    "id": 1705710364881,
    "title": "O retrato de Venus e estudos de historia litteraria, por Almeida Garrett—A Project Gutenberg eBook"
  },
  {
    "id": 1705710364933,
    "title": "OCTAVIA"
  },
  {
    "id": 1705710364982,
    "title": "Oliveira Martins: Estudo de psychologia, por G. Moniz Barreto"
  },
  {
    "id": 1705710365147,
    "title": "The Project Gutenberg eBook of Orpheu Nº1\nRevista Trimestral de Literatura, by José de Almada Negreiros et al."
  },
  {
    "id": 1705710365202,
    "title": "The Project Gutenberg eBook of Orpheu Nº1\nRevista Trimestral de Literatura, by José de Almada Negreiros et al."
  },
  {
    "id": 1705710365420,
    "title": "Os Filhos do Padre Anselmo"
  },
  {
    "id": 1705710365562,
    "title": "Os Jardins, by Jacques Delille—A Project Gutenberg eBook"
  },
  {
    "id": 1705710365673,
    "title": "The Project Gutenberg eBook of Poesias Eroticas, Burlescas, e Satyricas de M.M. de Barbosa du Bocage não comprehendidas na edição que das obras deste poeta se publicou em Lisboa, no anno de MDCCCLIII., by Manuel Maria Barbosa du Bocage."
  },
  {
    "id": 1705710365764,
    "title": "Prosas Bárbaras, by Eça de Queiroz—A Project Gutenberg eBook"
  },
  {
    "id": 1705710365811,
    "title": "Ramalho Ortigão, por Hemetério Arantes"
  },
  {
    "id": 1705710365815,
    "title": "The Project Gutenberg eBook of Relação do formidavel, e lastimoso terremoto succedido no Reino de Valença\nNo dia 23 de Março deste presente anno de 1748 pelas 6.\nhoras, e tres quartos da manhã, by Anonymous"
  },
  {
    "id": 1705710365823,
    "title": "The Project Gutenberg eBook of Reprezentação à Academia Real das Ciências sobre a refórma da ortografia, by Anonymous"
  },
  {
    "id": 1705710365914,
    "title": "The Project Gutenberg eBook of Robur, o conquistador, by Julio (Jules) Verne."
  },
  {
    "id": 1705710366001,
    "title": "The Project Gutenberg eBook of Romanceiro III: Romances Cavalherescos Antigos, by V. de Almeida Garrett."
  },
  {
    "id": 1705710366126,
    "title": "The Project Gutenberg eBook of Romanceiro I: Romances da Renascença, by V. de Almeida Garrett."
  },
  {
    "id": 1705710366171,
    "title": "The Project Gutenberg eBook of Sciências Naturaes\nPela Redacção da «Educação Nacional», by Anonymous"
  },
  {
    "id": 1705710366226,
    "title": "Sá de Miranda. Com uma carta ácerca da\n\"Bibliographia Camilliana\" de Henrique Marques, por Joaquim de\nAraujo"
  },
  {
    "id": 1705710366483,
    "title": "The Project Gutenberg eBook of Textos Biblicos, by Anonymous."
  },
  {
    "id": 1705710366573,
    "title": "Tribunaes de Árbitros-Avindores, por Teixeira Bastos"
  },
  {
    "id": 1705710366676,
    "title": "The Project Gutenberg eBook of Triste Fim de Polycarpo Quaresma,\n      by Lima Barreto."
  },
  {
    "id": 1705710366681,
    "title": "Trovas Ineditas de Bandarra"
  },
  {
    "id": 1705710366782,
    "title": "The Project Gutenberg eBook of Trovas do Bandarra\nnatural da Villa de Trancoso, apuradas e impressas por ordem de um grande senhor de Portugal, by Gonçalo Anes Bandarra"
  },
  {
    "id": 1705710366886,
    "title": "Ubirajara, by José De Alencar -- a Project Gutenberg eBook."
  },
  {
    "id": 1705710366914,
    "title": "The Project Gutenberg eBook of Um meeting na parvonia: poemeto escripto num canto, by Anonymous"
  },
  {
    "id": 1705710367064,
    "title": "The Project Gutenberg eBook of Viagens na Minha Terra (Completo), by Visconde de João Batista da Silva Leitão de Almeida Garrett Almeida Garrett"
  },
  {
    "id": 1705710367146,
    "title": "Viagens na minha terra (Volume I)"
  },
  {
    "id": 1705710367221,
    "title": "Viagens na minha terra (Volume II)"
  },
  {
    "id": 1705710367340,
    "title": "The Project Gutenberg eBook of Viamos e não veremos\nalegoria moral, acompanhada de outras diversas maximas relativas a nossa liberdade constitucional, by Anonymous"
  },
  {
    "id": 1705710367391,
    "title": "Vida de Takla Haymanot, por P. Manuel de Almeida",
    "author": "P. Manuel de Almeida"
  }
]