[
  {
    "id": 1706201326430,
    "title": "13 Sonetos, by Arnaldo Forte",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\13 Sonetos by Arnaldo Forte\\22678-cover.png"
    ],
    "folder": "13 Sonetos by Arnaldo Forte"
  },
  {
    "id": 1706201326483,
    "title": "A Agua Profunda, por Paul Bourget",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A agua profunda by Paul Bourget\\30161-cover.png"
    ],
    "folder": "A agua profunda by Paul Bourget"
  },
  {
    "id": 1706201326518,
    "title": "A Alma Nova, by Guilherme Avelino Chave de Azevedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Alma Nova by Guilherme Avelino Chave de Azevedo\\17639-cover.png"
    ],
    "folder": "A Alma Nova by Guilherme Avelino Chave de Azevedo"
  },
  {
    "id": 1706201326565,
    "title": "A architectura religiosa na Edade Média",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A architectura religiosa na Edade Média by Augusto Fuschini\\33377-cover.png"
    ],
    "folder": "A architectura religiosa na Edade Média by Augusto Fuschini"
  },
  {
    "id": 1706201326569,
    "title": "A batalha de Toro, by António Francisco Barata",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A batalha de Toro by António Francisco Barata\\25238-cover.png"
    ],
    "folder": "A batalha de Toro by António Francisco Barata"
  },
  {
    "id": 1706201326573,
    "title": "A Biblia da Humanidade, por Anthero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Biblia da Humanidade by Antero de Quental\\32868-cover.png"
    ],
    "folder": "A Biblia da Humanidade by Antero de Quental"
  },
  {
    "id": 1706201327726,
    "title": "A Biblia Sagrada, by João Ferreira d’Almeida (tradutor).",
    "images": [],
    "folder": "A Biblia Sagrada, Contendo o Velho e o Novo Testamento by João Ferreira d' Almeida"
  },
  {
    "id": 1706201327731,
    "title": "A Bibliotheca Nacional, por Xavier da Cunha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Bibliotheca Nacional de Lisboa by Xavier da Cunha\\34622-cover.png"
    ],
    "folder": "A Bibliotheca Nacional de Lisboa by Xavier da Cunha"
  },
  {
    "id": 1706201327763,
    "title": "A brazileira de Prazins,\n      by Camilo Castelo Branco.",
    "images": [],
    "folder": "A brazileira de Prazins_ scenas do Minho. by Camilo Castelo Branco"
  },
  {
    "id": 1706201327784,
    "title": "A capital federal | Project Gutenberg",
    "images": [],
    "folder": "A capital federal (impressões de um sertanejo) by Henrique Coelho Netto"
  },
  {
    "id": 1706201327809,
    "title": "A casa do Saltimbanco, por Madame de Stolz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Casa do Saltimbanco by Mme. de Stolz\\30777-cover.png"
    ],
    "folder": "A Casa do Saltimbanco by Mme. de Stolz"
  },
  {
    "id": 1706201327835,
    "title": "A Casa dos Fantasmas (Vol. I)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Casa dos Fantasmas - Volume I by Luiz Augusto Rebello da Silva\\25330-cover.png"
    ],
    "folder": "A Casa dos Fantasmas - Volume I by Luiz Augusto Rebello da Silva"
  },
  {
    "id": 1706201327857,
    "title": "A Casa dos Fantasmas (Vol. II)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Casa dos Fantasmas - Volume II by Luiz Augusto Rebello da Silva\\26605-cover.png"
    ],
    "folder": "A Casa dos Fantasmas - Volume II by Luiz Augusto Rebello da Silva"
  },
  {
    "id": 1706201327882,
    "title": "A Chave do Enigma, por António Feliciano de Castilho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Chave do Enigma by Antonio Feliciano de Castilho\\32002-cover.png"
    ],
    "folder": "A Chave do Enigma by Antonio Feliciano de Castilho"
  },
  {
    "id": 1706201327916,
    "title": "A cidade do vicio, by Fialho D’Almeida.",
    "images": [],
    "folder": "A cidade do vicio by Fialho de Almeida"
  },
  {
    "id": 1706201327952,
    "title": "A Cidade e as Serras, by Eça Queirós",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Cidade e as Serras by Eça de Queirós\\18220-cover.png"
    ],
    "folder": "A Cidade e as Serras by Eça de Queirós"
  },
  {
    "id": 1706201327966,
    "title": "A confissão de Lucio\n      by Mario de Sá-Carneiro.",
    "images": [],
    "folder": "A confissão de Lucio,_ Narrativa. by Mário de Sá-Carneiro"
  },
  {
    "id": 1706201327995,
    "title": "A correspondência de Fradique Mendes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A correspondência de Fradique Mendes by Eça de Queirós\\27637-cover.png"
    ],
    "folder": "A correspondência de Fradique Mendes by Eça de Queirós"
  },
  {
    "id": 1706201328002,
    "title": "A Democracia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Democracia by Jaime de Magalhães Lima\\24748-cover.png"
    ],
    "folder": "A Democracia by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201328011,
    "title": "A dissolução do regimen capitalista",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A dissolução do regimen capitalista by Teixeira Bastos\\24701-cover.png"
    ],
    "folder": "A dissolução do regimen capitalista by Teixeira Bastos"
  },
  {
    "id": 1706201328043,
    "title": "A Divorciada, por José Augusto Vieira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Divorciada by José Augusto Vieira\\31917-cover.png"
    ],
    "folder": "A Divorciada by José Augusto Vieira"
  },
  {
    "id": 1706201328049,
    "title": "A Engomadeira: Novela Vulgar Lisboeta, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Engomadeira_ Novela Vulgar Lisboeta by José de Almada Negreiros\\23879-cover.png"
    ],
    "folder": "A Engomadeira_ Novela Vulgar Lisboeta by José de Almada Negreiros"
  },
  {
    "id": 1706201328058,
    "title": "A espada de Alexandre, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A espada de Alexandre by Camilo Castelo Branco\\32003-cover.png"
    ],
    "folder": "A espada de Alexandre by Camilo Castelo Branco"
  },
  {
    "id": 1706201328060,
    "title": "A Estatua do Poeta: Ode Nacional",
    "author": "Pedro Saborano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A estatua do poeta by Joaquim de Araújo\\24845-cover.png"
    ],
    "folder": "A estatua do poeta by Joaquim de Araújo"
  },
  {
    "id": 1706201328099,
    "title": "A fallencia,\n      by Júlia Lopes de Almeida.",
    "images": [],
    "folder": "A fallencia by Júlia Lopes de Almeida"
  },
  {
    "id": 1706201328141,
    "title": "A Filha do Arcediago, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Filha do Arcediago by Camilo Castelo Branco\\27364-cover.png"
    ],
    "folder": "A Filha do Arcediago by Camilo Castelo Branco"
  },
  {
    "id": 1706201328156,
    "title": "A Filha do Cabinda",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Filha do Cabinda by Alfredo Campos\\21961-cover.png"
    ],
    "folder": "A Filha do Cabinda by Alfredo Campos"
  },
  {
    "id": 1706201328183,
    "title": "A Flor Secca, by M. Pinheiro Chagas—A Project Gutenberg eBook",
    "images": [],
    "folder": "A flor secca_ romance by Manuel Pinheiro Chagas"
  },
  {
    "id": 1706201328187,
    "title": "A Fome de Camões",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Fome de Camões by António Duarte Gomes Leal\\21855-cover.png"
    ],
    "folder": "A Fome de Camões by António Duarte Gomes Leal"
  },
  {
    "id": 1706201328197,
    "title": "A Fundação da Monarchia Portugueza (1860)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A fundação da monarchia portugueza by António Augusto Teixeira de Vasconcelos\\20998-cover.png"
    ],
    "folder": "A fundação da monarchia portugueza by António Augusto Teixeira de Vasconcelos"
  },
  {
    "id": 1706201328204,
    "title": "A Gratidão",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Gratidão by Camilo Castelo Branco\\23345-cover.png"
    ],
    "folder": "A Gratidão by Camilo Castelo Branco"
  },
  {
    "id": 1706201328208,
    "title": "A gravura em Portugal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A gravura em Portugal_ breves apontamentos para a sua história by Viterbo\\23851-cover.png"
    ],
    "folder": "A gravura em Portugal_ breves apontamentos para a sua história by Viterbo"
  },
  {
    "id": 1706201328229,
    "title": "A Guerra. Depoimentos de Herejes, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Guerra_ Depoimentos de Herejes by Jaime de Magalhães Lima\\26915-cover.png"
    ],
    "folder": "A Guerra_ Depoimentos de Herejes by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201328270,
    "title": "A guerrilha de frei Simão, by Alberto Pimentel.",
    "images": [],
    "folder": "A guerrilha de Frei Simão_ romance historico by Alberto Pimentel"
  },
  {
    "id": 1706201328280,
    "title": "A Harpa do Crente",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Harpa do Crente by Alexandre Herculano\\22742-cover.png"
    ],
    "folder": "A Harpa do Crente by Alexandre Herculano"
  },
  {
    "id": 1706201328336,
    "title": "A Illustre Casa de Ramires",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Illustre Casa de Ramires by Eça de Queirós\\23145-cover.png"
    ],
    "folder": "A Illustre Casa de Ramires by Eça de Queirós"
  },
  {
    "id": 1706201328341,
    "title": "A India Portugueza, por Hypacio de Brion",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A India Portugueza by Hypacio de Brion\\31166-cover.png"
    ],
    "folder": "A India Portugueza by Hypacio de Brion"
  },
  {
    "id": 1706201328353,
    "title": "A influencia europea na Africa perante a civilisação e as relações internacionaes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Influencia Europea na Africa perante a Civilisação e as Relações…\\25635-cover.png"
    ],
    "folder": "A Influencia Europea na Africa perante a Civilisação e as Relações…"
  },
  {
    "id": 1706201328384,
    "title": "A Instrusa, by Julia Lopes de Almeida.",
    "images": [],
    "folder": "A Intrusa by Júlia Lopes de Almeida"
  },
  {
    "id": 1706201328389,
    "title": "A Invenção do Dia Claro, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Invenção do Dia Claro by José de Almada Negreiros\\22801-cover.png"
    ],
    "folder": "A Invenção do Dia Claro by José de Almada Negreiros"
  },
  {
    "id": 1706201328392,
    "title": "A José Estevão, by Raimundo António de Bulhão Pato",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A José Estevão by Raimundo António de Bulhão Pato\\20482-cover.png"
    ],
    "folder": "A José Estevão by Raimundo António de Bulhão Pato"
  },
  {
    "id": 1706201328419,
    "title": "A Lenda da Meia-Noite",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Lenda da Meia-Noite by Manuel Pinheiro Chagas\\23400-cover.png"
    ],
    "folder": "A Lenda da Meia-Noite by Manuel Pinheiro Chagas"
  },
  {
    "id": 1706201328437,
    "title": "A Lucta Civil Brazileira e o Sebastianismo Portuguez",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Lucta Civil Brazileira e o Sebastianismo Portuguez by Costa\\27443-cover.png"
    ],
    "folder": "A Lucta Civil Brazileira e o Sebastianismo Portuguez by Costa"
  },
  {
    "id": 1706201328458,
    "title": "A Mão e a Luva, by Machado de A.",
    "images": [],
    "folder": "A Mao e A Luva by Machado de Assis"
  },
  {
    "id": 1706201328492,
    "title": "A menina Lisa, by Paulo de Kock.",
    "images": [],
    "folder": "A menina Lisa by Paul de Kock"
  },
  {
    "id": 1706201328508,
    "title": "Theatro Comico, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Morgadinha de Val-D'Amores_Entre a Flauta e a Viola by Camilo Castelo Branco\\30461-cover.png"
    ],
    "folder": "A Morgadinha de Val-D'Amores_Entre a Flauta e a Viola by Camilo Castelo Branco"
  },
  {
    "id": 1706201328591,
    "title": "A Morgadinha dos Cannaviaes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Morgadinha dos Cannaviaes by Júlio Dinis\\29120-cover.png"
    ],
    "folder": "A Morgadinha dos Cannaviaes by Júlio Dinis"
  },
  {
    "id": 1706201328594,
    "title": "A Morte de D. Ignez de Castro\nCantata por Manoel Maria Barbosa du Bucage; A Que Se Ajunta o Episódio, Ao Mesmo Assumpto, do Immortal Luiz de Camões, by Manuel Maria Barbosa du Bocage and Luís de Camões",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Morte de D. Ignez de Castro by Manuel Maria Barbosa du Bocage and Luís de Camões\\23110-cover.png"
    ],
    "folder": "A Morte de D. Ignez de Castro by Manuel Maria Barbosa du Bocage and Luís de Camões"
  },
  {
    "id": 1706201328600,
    "title": "A morte do athleta, by António Duarte Gomes Leal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A morte do athleta by António Duarte Gomes Leal\\22469-cover.png"
    ],
    "folder": "A morte do athleta by António Duarte Gomes Leal"
  },
  {
    "id": 1706201328635,
    "title": "A Morte Vence",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Morte Vence by João José Grave\\23687-cover.png"
    ],
    "folder": "A Morte Vence by João José Grave"
  },
  {
    "id": 1706201328640,
    "title": "A mudança que é possivel na vida, by Henry Drummond.",
    "images": [],
    "folder": "A mudança que é possivel na vida by Henry Drummond"
  },
  {
    "id": 1706201328647,
    "title": "A Mulher Portugueza, by Eduardo Shwalbach Lucci",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Mulher Portugueza by Eduardo Shwalbach Lucci\\26325-cover.png"
    ],
    "folder": "A Mulher Portugueza by Eduardo Shwalbach Lucci"
  },
  {
    "id": 1706201328651,
    "title": "A Mulher; Os portugueses em Tanger, por J. J. Rodrigues de\n  Mattos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A mulher; Os Portuguezes em Tanger by J. J. Rodrigues de Matos\\30919-cover.png"
    ],
    "folder": "A mulher; Os Portuguezes em Tanger by J. J. Rodrigues de Matos"
  },
  {
    "id": 1706201328712,
    "title": "A Mãe, by Maximo Gorki—A Project Gutenberg eBook",
    "images": [],
    "folder": "A Mãe by Maksim Gorky"
  },
  {
    "id": 1706201328740,
    "title": "A Neta do Arcediago, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Neta do Arcediago by Camilo Castelo Branco\\29740-cover.png"
    ],
    "folder": "A Neta do Arcediago by Camilo Castelo Branco"
  },
  {
    "id": 1706201328760,
    "title": "A nossa Gente, by Teixeira de Quieroz—A Project Gutenberg eBook",
    "images": [],
    "folder": "A nossa Gente by Teixeira de Queiroz"
  },
  {
    "id": 1706201328773,
    "title": "A Nuvem, por Luiz Couceiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Nuvem_ Peça dramatica, em verso, com prologo, dois actos e epilogo by Couceiro\\34964-cover.png"
    ],
    "folder": "A Nuvem_ Peça dramatica, em verso, com prologo, dois actos e epilogo by Couceiro"
  },
  {
    "id": 1706201328797,
    "title": "A Paranoia, by Júlio de Matos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Paranoia by Júlio de Matos\\14503-cover.png"
    ],
    "folder": "A Paranoia by Júlio de Matos"
  },
  {
    "id": 1706201328818,
    "title": "A Pata da Gazella, by José de Alencar.",
    "images": [],
    "folder": "A Pata da Gazella_ romance brasileiro. by José Martiniano de Alencar"
  },
  {
    "id": 1706201328821,
    "title": "A Pata no Choco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Pata no Choco by Anonymous\\31575-cover.png"
    ],
    "folder": "A Pata no Choco by Anonymous"
  },
  {
    "id": 1706201328824,
    "title": "A Pavorosa Illusão, by Manuel Maria Barbosa du Bocage",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Pavorosa Illusão by Manuel Maria Barbosa du Bocage\\22614-cover.png"
    ],
    "folder": "A Pavorosa Illusão by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1706201328828,
    "title": "A penalidade na India segundo o Código de Manu, by Cândido de Figueiredo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A penalidade na India segundo o Código de Manu by Cândido de Figueiredo\\20570-cover.png"
    ],
    "folder": "A penalidade na India segundo o Código de Manu by Cândido de Figueiredo"
  },
  {
    "id": 1706201328837,
    "title": "A philosophia da natureza dos naturalistas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A philosophia da natureza dos naturalistas by Antero de Quental\\26776-cover.png"
    ],
    "folder": "A philosophia da natureza dos naturalistas by Antero de Quental"
  },
  {
    "id": 1706201328850,
    "title": "A politica intercolonial e internacional e o tratado de Lourenço Marques, por Carlos Testa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A politica intercolonial e internacional e o tratado de Lourenço Marques by Testa\\25898-cover.png"
    ],
    "folder": "A politica intercolonial e internacional e o tratado de Lourenço Marques by Testa"
  },
  {
    "id": 1706201328898,
    "title": "A Primavera, by Antonio Feliciano de Castilho.",
    "images": [],
    "folder": "A Primavera by Antonio Feliciano de Castilho"
  },
  {
    "id": 1706201328903,
    "title": "A princeza na berlinda : Rattazzi a vol d'oiseau, com a\nbiographia de sua Alteza",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A princeza na berlinda by Urbano de Castro\\20103-cover.png"
    ],
    "folder": "A princeza na berlinda by Urbano de Castro"
  },
  {
    "id": 1706201328931,
    "title": "A Queda d'um Anjo: Romance, by Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Queda d'um Anjo_ Romance by Camilo Castelo Branco\\17927-cover.png"
    ],
    "folder": "A Queda d'um Anjo_ Romance by Camilo Castelo Branco"
  },
  {
    "id": 1706201328995,
    "title": "A Reforma, by T. M. Lindsay.",
    "images": [],
    "folder": "A Reforma by Thomas M. Lindsay"
  },
  {
    "id": 1706201329035,
    "title": "A Relíquia, by Eça de Queirós",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Relíquia by Eça de Queirós\\17515-cover.png"
    ],
    "folder": "A Relíquia by Eça de Queirós"
  },
  {
    "id": 1706201329063,
    "title": "A Revolução Portugueza:O 31 de janeiro, por Jorge d'Abreu.",
    "author": "Jorge d'Abreu",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Revolução Portugueza_ O 31 de Janeiro (Porto 1891) by Francisco Jorge de Abreu\\29484-cover.png"
    ],
    "folder": "A Revolução Portugueza_ O 31 de Janeiro (Porto 1891) by Francisco Jorge de Abreu"
  },
  {
    "id": 1706201329092,
    "title": "A Revolução Portugueza: O 5 de Outubro (Lisboa 1910) por Jorge de Abreu",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Revolução Portugueza_ O 5 de Outubro (Lisboa 1910) by Francisco Jorge de Abreu\\26777-cover.png"
    ],
    "folder": "A Revolução Portugueza_ O 5 de Outubro (Lisboa 1910) by Francisco Jorge de Abreu"
  },
  {
    "id": 1706201329094,
    "title": "A Saudade: canto elegiaco",
    "author": "Henrique Ernesto d'Almeida Coutinho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Saudade_ Canto elegiaco by Henrique Ernesto de Almeida Coutinho\\24846-cover.png"
    ],
    "folder": "A Saudade_ Canto elegiaco by Henrique Ernesto de Almeida Coutinho"
  },
  {
    "id": 1706201329097,
    "title": "A Scena do Odio, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Scena do Odio by José de Almada Negreiros\\22615-cover.png"
    ],
    "folder": "A Scena do Odio by José de Almada Negreiros"
  },
  {
    "id": 1706201329105,
    "title": "A senhora Rattazzi, by Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A senhora Rattazzi by Camilo Castelo Branco\\19375-cover.png"
    ],
    "folder": "A senhora Rattazzi by Camilo Castelo Branco"
  },
  {
    "id": 1706201329122,
    "title": "A Senhora Viscondessa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Senhora Viscondessa by S. de Magalhães Lima\\24710-cover.png"
    ],
    "folder": "A Senhora Viscondessa by S. de Magalhães Lima"
  },
  {
    "id": 1706201329126,
    "title": "A Situação Política, por Alfredo Pimenta",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Situação Política by Alfredo Pimenta\\34290-cover.png"
    ],
    "folder": "A Situação Política by Alfredo Pimenta"
  },
  {
    "id": 1706201329129,
    "title": "A Tentação do Mar, por Augusto Casimiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A tentação do Mar by Augusto Casimiro\\34293-cover.png"
    ],
    "folder": "A tentação do Mar by Augusto Casimiro"
  },
  {
    "id": 1706201329137,
    "title": "A Traviata: Operetta buffa em 1 acto em verso, by Nicolau T. Leroy",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Traviata_ Operetta buffa em 1 acto em verso by Nicolau T. Leroy\\25336-cover.png"
    ],
    "folder": "A Traviata_ Operetta buffa em 1 acto em verso by Nicolau T. Leroy"
  },
  {
    "id": 1706201329183,
    "title": "A triste canção do sul | Project Gutenberg",
    "images": [],
    "folder": "A triste canção do sul (subsidios para a historia do fado) by Alberto Pimentel"
  },
  {
    "id": 1706201329189,
    "title": "A ultima ceia do Doutor Fausto, by Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A ultima ceia do Doutor Fausto by Alberto Pimentel\\35982-cover.png"
    ],
    "folder": "A ultima ceia do Doutor Fausto by Alberto Pimentel"
  },
  {
    "id": 1706201329191,
    "title": "A velha disciplina: Versos, by Júlio Dumont",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A velha disciplina_ Versos by Júlio Dumont\\22647-cover.png"
    ],
    "folder": "A velha disciplina_ Versos by Júlio Dumont"
  },
  {
    "id": 1706201329209,
    "title": "A Velhice do Padre Eterno",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Velhice do Padre Eterno by Abílio Manuel Guerra Junqueiro\\23526-cover.png"
    ],
    "folder": "A Velhice do Padre Eterno by Abílio Manuel Guerra Junqueiro"
  },
  {
    "id": 1706201329217,
    "title": "A verdade a passo lento",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Verdade a Passo Lento ou Guerra do Escaravelho contra a Borboleta…\\34960-cover.png"
    ],
    "folder": "A Verdade a Passo Lento ou Guerra do Escaravelho contra a Borboleta…"
  },
  {
    "id": 1706201329223,
    "title": "A viagem da India",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A viagem da Índia_ poemeto em dois cantos by Fernandes Costa\\24245-cover.png"
    ],
    "folder": "A viagem da Índia_ poemeto em dois cantos by Fernandes Costa"
  },
  {
    "id": 1706201329234,
    "title": "A virtude laureada\nDrama Recitado no Theatro do Salitre, by Manuel Maria Barbosa du Bocage",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A virtude laureada by Manuel Maria Barbosa du Bocage\\19189-cover.png"
    ],
    "folder": "A virtude laureada by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1706201329239,
    "title": "A Vista Alegre, por Marques Gomes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\A Vista Alegre_ apontamentos para a sua historia by Marques Gomes\\34276-cover.png"
    ],
    "folder": "A Vista Alegre_ apontamentos para a sua historia by Marques Gomes"
  },
  {
    "id": 1706201329264,
    "title": "Agulha em Palheiro, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Agulha em Palheiro by Camilo Castelo Branco\\27541-cover.png"
    ],
    "folder": "Agulha em Palheiro by Camilo Castelo Branco"
  },
  {
    "id": 1706201329269,
    "title": "ALBUM CHULO-GAIATO",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Album chulo-gaiato ou collecção de receitas para fazer rir by Anonymous\\21289-cover.png"
    ],
    "folder": "Album chulo-gaiato ou collecção de receitas para fazer rir by Anonymous"
  },
  {
    "id": 1706201329279,
    "title": "Alexandre Herculano, por Diogo Rosa Machado",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Alexandre Herculano by Diogo Rosa Machado\\34286-cover.png"
    ],
    "folder": "Alexandre Herculano by Diogo Rosa Machado"
  },
  {
    "id": 1706201329297,
    "title": "Alexandre Herculano, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Alexandre Herculano by Jaime de Magalhães Lima\\30699-cover.png"
    ],
    "folder": "Alexandre Herculano by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201329301,
    "title": "Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Alexandre Herculano by Manoel Caldas Cordeiro\\23590-cover.png"
    ],
    "folder": "Alexandre Herculano by Manoel Caldas Cordeiro"
  },
  {
    "id": 1706201329324,
    "title": "Algumas lições de psicologia e\npedologia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Algumas lições de psicologia e pedologia by António Aurélio da Costa Ferreira\\32072-cover.png"
    ],
    "folder": "Algumas lições de psicologia e pedologia by António Aurélio da Costa Ferreira"
  },
  {
    "id": 1706201329352,
    "title": "Alguns homens do meu tempo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Alguns homens do meu tempo_ impressões litterarias by Maria Amalia Vaz de Carvalho\\26338-cover.png"
    ],
    "folder": "Alguns homens do meu tempo_ impressões litterarias by Maria Amalia Vaz de Carvalho"
  },
  {
    "id": 1706201329355,
    "title": "Alocução ao Senhor Presidente da Republica, por João Duarte de Oliveira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Alocução ao Senhor Presidente da República by João Duarte Oliveira\\34621-cover.png"
    ],
    "folder": "Alocução ao Senhor Presidente da República by João Duarte Oliveira"
  },
  {
    "id": 1706201329398,
    "title": "Ambições, by Anna de Castro Osorio.",
    "images": [],
    "folder": "Ambições_ Romance by Ana de Castro Osório"
  },
  {
    "id": 1706201329444,
    "title": "Amor Crioulo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Amor Crioulo by Abel Acácio de Almeida Botelho\\24919-cover.png"
    ],
    "folder": "Amor Crioulo by Abel Acácio de Almeida Botelho"
  },
  {
    "id": 1706201329466,
    "title": "Amor de Perdição: Memorias d'uma familia, by Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Amor de Perdição_ Memorias d'uma familia by Camilo Castelo Branco\\16425-cover.png"
    ],
    "folder": "Amor de Perdição_ Memorias d'uma familia by Camilo Castelo Branco"
  },
  {
    "id": 1706201329492,
    "title": "Amor de Salvação, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Amor de Salvação by Camilo Castelo Branco\\26988-cover.png"
    ],
    "folder": "Amor de Salvação by Camilo Castelo Branco"
  },
  {
    "id": 1706201329510,
    "title": "Amôres d'um deputado, por Hipolito Buffenoir",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Amôres d'um deputado by Hippolyte Buffenoir\\30946-cover.png"
    ],
    "folder": "Amôres d'um deputado by Hippolyte Buffenoir"
  },
  {
    "id": 1706201329542,
    "title": "Annos de Prosa, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Annos de Prosa; A Gratido; O Arrependimento by Camilo Castelo Branco\\26103-cover.png"
    ],
    "folder": "Annos de Prosa; A Gratido; O Arrependimento by Camilo Castelo Branco"
  },
  {
    "id": 1706201329550,
    "title": "Anthero do Quental, e Ramalho Ortigão, por Álvaro do Carvalhal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Anthero do Quental, e Ramalho Ortigão by Alvaro do Carvalhal\\32645-cover.png"
    ],
    "folder": "Anthero do Quental, e Ramalho Ortigão by Alvaro do Carvalhal"
  },
  {
    "id": 1706201329560,
    "title": "Ao de leve, por Brito Camacho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ao de Leve by Brito Camacho\\34963-cover.png"
    ],
    "folder": "Ao de Leve by Brito Camacho"
  },
  {
    "id": 1706201329582,
    "title": "Ao Entardecer, by Visconde de Taunay.",
    "images": [],
    "folder": "Ao Entardecer (Contos Varios) by Visconde de Alfredo d'Escragnolle Taunay Taunay"
  },
  {
    "id": 1706201329587,
    "title": "Apontamentos para a Biographia do Cidadão José da Silva Passos, por Manuel Joaquim Pereira da Silva",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Apontamentos para a Biographia do Cidadão José da Silva Passos by Pereira da Silva\\30806-cover.png"
    ],
    "folder": "Apontamentos para a Biographia do Cidadão José da Silva Passos by Pereira da Silva"
  },
  {
    "id": 1706201329603,
    "title": "Apontamentos sobre a via de comunicação do Rio Madeira.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Apontamentos sobre a via de communicação do rio Madeira by Antonio Pereira Rebouças\\23201-cover.png"
    ],
    "folder": "Apontamentos sobre a via de communicação do rio Madeira by Antonio Pereira Rebouças"
  },
  {
    "id": 1706201329606,
    "title": "Apotheose Camoneana, por Xavier de Carvalho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Apotheose Camoneana by Xavier de Carvalho\\27390-cover.png"
    ],
    "folder": "Apotheose Camoneana by Xavier de Carvalho"
  },
  {
    "id": 1706201329621,
    "title": "Aquela Família, por Ladislau Patrício",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Aquela Família_ Tipos, caricaturas e episódios provincianos by Ladislau Patrício\\34039-cover.png"
    ],
    "folder": "Aquela Família_ Tipos, caricaturas e episódios provincianos by Ladislau Patrício"
  },
  {
    "id": 1706201329646,
    "title": "Arte de louceiro, by Jose Ferreira da Silva.",
    "images": [],
    "folder": "Arte de louceiro_ Tratado sobre o modo de fazer as louças de barro mais grossas"
  },
  {
    "id": 1706201329651,
    "title": "As cinzas de Camillo, por Visconde de Vila-Moura",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Cinzas de Camillo by Visconde de Bento de Oliveira Cardoso Villa-Moura\\34742-cover.png"
    ],
    "folder": "As Cinzas de Camillo by Visconde de Bento de Oliveira Cardoso Villa-Moura"
  },
  {
    "id": 1706201329655,
    "title": "As concessões de direitos magestaticos a\nemprezas mercantis para o ultramar",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As concessões de direitos magestaticos a emprezas mercantis para o ultramar\\27361-cover.png"
    ],
    "folder": "As concessões de direitos magestaticos a emprezas mercantis para o ultramar"
  },
  {
    "id": 1706201329677,
    "title": "As donatarias d’Alemquer, by J. P. Franco Monteiro.",
    "images": [],
    "folder": "As donatarias d'Alemquer by João Pereira Franco Monteiro"
  },
  {
    "id": 1706201329697,
    "title": "As Farpas, Janeiro a Fevereiro de 1873\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1873-01_02)\\14620-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1873-01_02)"
  },
  {
    "id": 1706201329709,
    "title": "As Farpas, Março a Abril de 1873\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1873-03_04)\\14621-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1873-03_04)"
  },
  {
    "id": 1706201329722,
    "title": "As Farpas, Outubro a Novembro de 1873 by\n Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1873-10_11)\\14622-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1873-10_11)"
  },
  {
    "id": 1706201329730,
    "title": "As Farpas, Janeiro a Fevereiro 1877\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1877-01_02)\\16218-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1877-01_02)"
  },
  {
    "id": 1706201329743,
    "title": "As Farpas, Maio a Junho 1877\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1877-05_06)\\16219-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1877-05_06)"
  },
  {
    "id": 1706201329755,
    "title": "As Farpas, Janeiro de 1878 by Ramalho Ortigão and Eça de Queiroz.",
    "author": "Ramalho Ortigão and Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1878-01)\\13092-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1878-01)"
  },
  {
    "id": 1706201329763,
    "title": "As Farpas,\nFevereiro a Maio 1878\nby Ramalho Ortigão--Eça De Queiroz.",
    "author": "Ramalho Ortigão--Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1878-02_05)\\13093-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1878-02_05)"
  },
  {
    "id": 1706201329775,
    "title": "As Farpas, Junho a Julho 1882\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1882-06_07)\\13630-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1882-06_07)"
  },
  {
    "id": 1706201329786,
    "title": "As Farpas, NOVEMBRO A DEZEMBRO 1882\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1882-11_12)\\14296-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1882-11_12)"
  },
  {
    "id": 1706201329794,
    "title": "As Farpas: Chronica Mensal da Politica, das Letras e dos Costumes (1883-06), by Ramalho Ortigão and Eça de Queirós",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1883-06)\\12579-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes (1883-06)"
  },
  {
    "id": 1706201329805,
    "title": "As Farpas, Agosto a Setembro 1877\nby Ramalho Ortigão and Eça De Queiroz.",
    "author": "Ramalho Ortigão and José Maria Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes, (1877-08_09)\\16214-cover.png"
    ],
    "folder": "As Farpas_ Chronica Mensal da Politica, das Letras e dos Costumes, (1877-08_09)"
  },
  {
    "id": 1706201329839,
    "title": "As Minas de\nSalomão, by Rider Haggard (translated by Eça de\nQueirós).",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Minas de Salomão by H. Rider Haggard\\22015-cover.png"
    ],
    "folder": "As Minas de Salomão by H. Rider Haggard"
  },
  {
    "id": 1706201329860,
    "title": "As netas do padre eterno, by Alberto Pimentel.",
    "images": [],
    "folder": "As Netas do Padre Eterno by Alberto Pimentel"
  },
  {
    "id": 1706201329870,
    "title": "As noites dos Asceta, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Noites do Asceta by Alberto Pimentel\\29347-cover.png"
    ],
    "folder": "As Noites do Asceta by Alberto Pimentel"
  },
  {
    "id": 1706201329877,
    "title": "As obras dos Jeronymos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As obras dos Jeronymos by Luciano Cordeiro\\29567-cover.png"
    ],
    "folder": "As obras dos Jeronymos by Luciano Cordeiro"
  },
  {
    "id": 1706201329882,
    "title": "As Ratices da Rattazzi",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As ratices da Rattazzi_ O pello nacional by Ramalho Monteiro\\24843-cover.png"
    ],
    "folder": "As ratices da Rattazzi_ O pello nacional by Ramalho Monteiro"
  },
  {
    "id": 1706201329906,
    "title": "As relações luso-brasileiras",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As relações luso-brasileiras by José Barbosa\\30424-cover.png"
    ],
    "folder": "As relações luso-brasileiras by José Barbosa"
  },
  {
    "id": 1706201329909,
    "title": "As Saudades do Bardo Orthodoxo, Poema.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As Saudades do Bardo Orthodoxo by Henrique Ernesto de Almeida Coutinho\\23525-cover.png"
    ],
    "folder": "As Saudades do Bardo Orthodoxo by Henrique Ernesto de Almeida Coutinho"
  },
  {
    "id": 1706201329912,
    "title": "As theocracias litterarias\nRelance sobre o estado actual da litteratura portugueza, by Teófilo Braga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\As theocracias litterarias by Teófilo Braga\\25240-cover.png"
    ],
    "folder": "As theocracias litterarias by Teófilo Braga"
  },
  {
    "id": 1706201329923,
    "title": "Astucias de Namorada e Um Melodrama em Santo Thyrso, por Pinheiro\n  Chagas",
    "author": "Pinheiro Chagas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Astucias de Namorada, e Um melodrama em Santo Thyrso by Manuel Pinheiro Chagas\\29342-cover.png"
    ],
    "folder": "Astucias de Namorada, e Um melodrama em Santo Thyrso by Manuel Pinheiro Chagas"
  },
  {
    "id": 1706201329955,
    "title": "The Project Gutenberg e-Book of Aves Migradoras Author: Fialho D'Almeida",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Aves Migradoras by Fialho de Almeida\\22622-cover.png"
    ],
    "folder": "Aves Migradoras by Fialho de Almeida"
  },
  {
    "id": 1706201329960,
    "title": "Bases da ortografia portuguesa, by G. de Vasconcellos Abreu and A. R. Gonçalves Viana",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Bases da ortografia portuguesa by Abreu and Gonçalves Viana\\15047-cover.png"
    ],
    "folder": "Bases da ortografia portuguesa by Abreu and Gonçalves Viana"
  },
  {
    "id": 1706201329980,
    "title": "Bases para a unificação da\nortografia",
    "images": [],
    "folder": "Bases para a unificação da ortografia que deve ser adoptada nas escolas…"
  },
  {
    "id": 1706201329991,
    "title": "Biografia de José Agostinho de Macedo, por Joaquim Lopes Carreira de\n  Mello",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Biographia do Padre José Agostinho de Macedo by Joaquim Lopes Carreira de Melo\\27387-cover.png"
    ],
    "folder": "Biographia do Padre José Agostinho de Macedo by Joaquim Lopes Carreira de Melo"
  },
  {
    "id": 1706201329996,
    "title": "Bom-Senso e Bom-Gosto, por Manoel Roussado",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Bom senso e bom gosto _ resposta à carta que o sr. Antero de Quental dirigiu ao…\\30856-cover.png"
    ],
    "folder": "Bom senso e bom gosto _ resposta à carta que o sr. Antero de Quental dirigiu ao…"
  },
  {
    "id": 1706201329999,
    "title": "Bom senso e Bom Gosto, por Anthero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Bom-senso e bom-gosto by Antero de Quental\\30070-cover.png"
    ],
    "folder": "Bom-senso e bom-gosto by Antero de Quental"
  },
  {
    "id": 1706201330007,
    "title": "Bom Senso e Bom Gosto, por Pinheiro Chagas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Bom-senso e bom-gosto by Manuel Pinheiro Chagas\\30069-cover.png"
    ],
    "folder": "Bom-senso e bom-gosto by Manuel Pinheiro Chagas"
  },
  {
    "id": 1706201330011,
    "title": "Breves instrucções aos correspondentes da Academia das Sciencias de Lisboa sobre as remessas dos productos, e noticias pertencentes a' Historia da Natureza, para formar hum Museo Nacional, by Unknown",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Breves instrucções aos correspondentes da Academia das Sciencias de Lisboa…\\15668-cover.png"
    ],
    "folder": "Breves instrucções aos correspondentes da Academia das Sciencias de Lisboa…"
  },
  {
    "id": 1706201330019,
    "title": "Breves Palavras sobre a cultura da Oliveira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Breves palavras sobre a cultura da Oliveira by Avelino Nunes d'Almeida\\33572-cover.png"
    ],
    "folder": "Breves palavras sobre a cultura da Oliveira by Avelino Nunes d'Almeida"
  },
  {
    "id": 1706201330029,
    "title": "Camilleana",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Camilleana by João Xavier da Mota\\24661-cover.png"
    ],
    "folder": "Camilleana by João Xavier da Mota"
  },
  {
    "id": 1706201330035,
    "title": "Camillo Castello Branco, por Silva Pinto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Camillo Castello Branco by Antonio da Silva Pinto\\31346-cover.png"
    ],
    "folder": "Camillo Castello Branco by Antonio da Silva Pinto"
  },
  {
    "id": 1706201330042,
    "title": "Camões a fisionomia espiritual da Pátria",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Camões e a Fisionomia Espiritual da Pátria by Leonardo Coimbra\\32789-cover.png"
    ],
    "folder": "Camões e a Fisionomia Espiritual da Pátria by Leonardo Coimbra"
  },
  {
    "id": 1706201330045,
    "title": "Camões e o Amor",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Camões e o amor by Ernesto Pires\\22772-cover.png"
    ],
    "folder": "Camões e o amor by Ernesto Pires"
  },
  {
    "id": 1706201330060,
    "title": "Cantos Sagrados",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Cantos Sagrados by Manuel de Arriaga\\22299-cover.png"
    ],
    "folder": "Cantos Sagrados by Manuel de Arriaga"
  },
  {
    "id": 1706201330063,
    "title": "Canções, by António Tomás Boto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Canções by António Tomás Boto\\22679-cover.png"
    ],
    "folder": "Canções by António Tomás Boto"
  },
  {
    "id": 1706201330090,
    "title": "Carlota Angela, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Carlota Angela by Camilo Castelo Branco\\26025-cover.png"
    ],
    "folder": "Carlota Angela by Camilo Castelo Branco"
  },
  {
    "id": 1706201330092,
    "title": "The Project Gutenberg E-text of Carta da Companhia de Jesus para o seráfico São Francisco,\nby José de Anchieta",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Carta da Companhia de Jesus para o seráfico São Francisco by José de Anchieta\\7384-cover.png"
    ],
    "folder": "Carta da Companhia de Jesus para o seráfico São Francisco by José de Anchieta"
  },
  {
    "id": 1706201330095,
    "title": "Carta de Elmano da Cunha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Carta de Elmano da Cunha em resposta a outra Bom-senso e Bom-gosto, dirigida…\\32790-cover.png"
    ],
    "folder": "Carta de Elmano da Cunha em resposta a outra Bom-senso e Bom-gosto, dirigida…"
  },
  {
    "id": 1706201330098,
    "title": "Carta de hum cidadam de Genova a hum seu correspondente em Londres, by Anonymous",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Carta de hum cidadam de Genova a hum seu correspondente em Londres by Anonymous\\18528-cover.png"
    ],
    "folder": "Carta de hum cidadam de Genova a hum seu correspondente em Londres by Anonymous"
  },
  {
    "id": 1706201330124,
    "title": "Cartas de Inglaterra",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Cartas de Inglaterra by Eça de Queirós\\25641-cover.png"
    ],
    "folder": "Cartas de Inglaterra by Eça de Queirós"
  },
  {
    "id": 1706201330155,
    "title": "Cartas sobre a educação na mocidade",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Cartas sobre a educação da mocidade by António Nunes Ribeiro Sanches\\23919-cover.png"
    ],
    "folder": "Cartas sobre a educação da mocidade by António Nunes Ribeiro Sanches"
  },
  {
    "id": 1706201330174,
    "title": "Cartilha Maternal",
    "images": [],
    "folder": "Cartilha Maternal; ou, Arte de Leitura by João de Deus"
  },
  {
    "id": 1706201330181,
    "title": "Castilho e Quental, por Augusto Malheiro Dias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Castilho e Quental_ Reflexões sobre a actual questão litteraria by Malheiro Dias\\34386-cover.png"
    ],
    "folder": "Castilho e Quental_ Reflexões sobre a actual questão litteraria by Malheiro Dias"
  },
  {
    "id": 1706201330189,
    "title": "Centenario do Revolução de 1820",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Centenario do Revolução de 1820 by Marques Gomes\\25113-cover.png"
    ],
    "folder": "Centenario do Revolução de 1820 by Marques Gomes"
  },
  {
    "id": 1706201330191,
    "title": "Cervantes e Portugal: Curiosidade Litteraria",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Cervantes e Portugal by Carlos Barroso\\22378-cover.png"
    ],
    "folder": "Cervantes e Portugal by Carlos Barroso"
  },
  {
    "id": 1706201330200,
    "title": "Christo não Volta, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Christo não volta (Resposta ao «Voltareis, ó Christo_» de Camillo Castello-…\\32381-cover.png"
    ],
    "folder": "Christo não volta (Resposta ao «Voltareis, ó Christo_» de Camillo Castello-…"
  },
  {
    "id": 1706201330217,
    "title": "Christovam Colombo e o descobrimento da America, por J. M. Pereira da\n  Silva",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Christovam Colombo e o descobrimento da America by J. M. Pereira da Silva\\32519-cover.png"
    ],
    "folder": "Christovam Colombo e o descobrimento da America by J. M. Pereira da Silva"
  },
  {
    "id": 1706201330226,
    "title": "Chronica d'el rei D. Diniz (Vol. I), by Rui de Pina",
    "images": [],
    "folder": "Chronica d'el rei D. Diniz (Vol. I) by Rui de Pina"
  },
  {
    "id": 1706201330252,
    "title": "Chronica d'el rei D. Diniz (Vol. II), by Rui de Pina",
    "images": [],
    "folder": "Chronica d'el rei D. Diniz (Vol. II) by Rui de Pina"
  },
  {
    "id": 1706201330293,
    "title": "Chronica d'El-Rei D. Affonso III, by Rui de Pina",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica d'El-Rei D. Affonso III by Rui de Pina\\15674-cover.png"
    ],
    "folder": "Chronica d'El-Rei D. Affonso III by Rui de Pina"
  },
  {
    "id": 1706201330330,
    "title": "Chronica de el-rei D. Affonso Henriques, by Duarte Galvão",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica de el-rei D. Affonso Henriques by Duarte Galvão\\18026-cover.png"
    ],
    "folder": "Chronica de el-rei D. Affonso Henriques by Duarte Galvão"
  },
  {
    "id": 1706201330358,
    "title": "Chronica de El-Rei D. Affonso V (Vol. I)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica de El-Rei D. Affonso V (Vol. I) by Rui de Pina\\25987-cover.png"
    ],
    "folder": "Chronica de El-Rei D. Affonso V (Vol. I) by Rui de Pina"
  },
  {
    "id": 1706201330375,
    "title": "Chronica de el-rei D. Affonso V (Vol. II), by Rui de Pina",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica de el-rei D. Affonso V (Vol. II) by Rui de Pina\\21911-cover.png"
    ],
    "folder": "Chronica de el-rei D. Affonso V (Vol. II) by Rui de Pina"
  },
  {
    "id": 1706201330399,
    "title": "Chronica de El-Rei D. Affonso V (Vol. III)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica de el-rei D. Affonso V (Vol. III) by Rui de Pina\\24508-cover.png"
    ],
    "folder": "Chronica de el-rei D. Affonso V (Vol. III) by Rui de Pina"
  },
  {
    "id": 1706201330414,
    "title": "Chronica de el-rei D. Pedro I, by Fernão Lopes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica de el-rei D. Pedro I by Fernão Lopes\\16633-cover.png"
    ],
    "folder": "Chronica de el-rei D. Pedro I by Fernão Lopes"
  },
  {
    "id": 1706201330425,
    "title": "Chronica de El-Rei D. Sancho II",
    "images": [],
    "folder": "Chronica de El-Rei D. Sancho II by Rui de Pina"
  },
  {
    "id": 1706201330432,
    "title": "Chronica de El-Rei D. Affonso II",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronica de El-Rey D. Affonso II by Rui de Pina\\22826-cover.png"
    ],
    "folder": "Chronica de El-Rey D. Affonso II by Rui de Pina"
  },
  {
    "id": 1706201330445,
    "title": "Chronicas de Viagem, by Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Chronicas de Viagem by Alberto Pimentel\\33067-cover.png"
    ],
    "folder": "Chronicas de Viagem by Alberto Pimentel"
  },
  {
    "id": 1706201330457,
    "title": "Cidades e Paisagens",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Cidades e Paisagens by Jaime de Magalhães Lima\\24774-cover.png"
    ],
    "folder": "Cidades e Paisagens by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201330465,
    "title": "Cinco Minutos",
    "images": [],
    "folder": "Cinco minutos by José Martiniano de Alencar"
  },
  {
    "id": 1706201330471,
    "title": "Cintra, by Mário Pires Gomes Beirão",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Cintra by Mário Pires Gomes Beirão\\22468-cover.png"
    ],
    "folder": "Cintra by Mário Pires Gomes Beirão"
  },
  {
    "id": 1706201330497,
    "title": "Claridades do sul, by António Duarte Gomes Leal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Claridades do sul by António Duarte Gomes Leal\\20940-cover.png"
    ],
    "folder": "Claridades do sul by António Duarte Gomes Leal"
  },
  {
    "id": 1706201330500,
    "title": "Clepsydra\nPoêmas de Camillo Pessanha, by Camilo Almeida Pessanha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Clepsydra by Camilo Almeida Pessanha\\22330-cover.png"
    ],
    "folder": "Clepsydra by Camilo Almeida Pessanha"
  },
  {
    "id": 1706201330505,
    "title": "Colonisação de Lourenço Marques, por Alfredo Freire D'Andrade",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Colonisação de Lourenço Marques_ Conferencia feita em 13 de março de 1897\\34388-cover.png"
    ],
    "folder": "Colonisação de Lourenço Marques_ Conferencia feita em 13 de março de 1897"
  },
  {
    "id": 1706201330528,
    "title": "Comedia do campo, volume III (Scenas do minho), by Teixera de Queiroz (Bento Moreno).",
    "images": [],
    "folder": "Comedia do Campo volume III (Scenas do Minho) by Bento Moreno"
  },
  {
    "id": 1706201330534,
    "title": "Como e porque sou romancista, José de Alencar",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Como e porque sou romancista by José Martiniano de Alencar\\29040-cover.png"
    ],
    "folder": "Como e porque sou romancista by José Martiniano de Alencar"
  },
  {
    "id": 1706201330587,
    "title": "africa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Como eu atravessei Àfrica do Atlantico ao mar Indico, volume primeiro by Pinto\\20508-cover.png"
    ],
    "folder": "Como eu atravessei Àfrica do Atlantico ao mar Indico, volume primeiro by Pinto"
  },
  {
    "id": 1706201330670,
    "title": "africaII",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Como eu atravessei Àfrica do Atlantico ao mar Indico, volume segundo by Pinto\\20783-cover.png"
    ],
    "folder": "Como eu atravessei Àfrica do Atlantico ao mar Indico, volume segundo by Pinto"
  },
  {
    "id": 1706201330677,
    "title": "Compendio da relaçam, que veyo da India o anno de 1691, by Vicente Barbosa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Compendio da relaçam, que veyo da India o anno de 1691 by Vicente Barbosa\\19947-cover.png"
    ],
    "folder": "Compendio da relaçam, que veyo da India o anno de 1691 by Vicente Barbosa"
  },
  {
    "id": 1706201330682,
    "title": "Considerações sobre a Philosophia, por Anthero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Considerações sobre a Philosophia da Historia Litteraria Portugueza by Quental\\32791-cover.png"
    ],
    "folder": "Considerações sobre a Philosophia da Historia Litteraria Portugueza by Quental"
  },
  {
    "id": 1706201330696,
    "title": "Constituição politica da Monarchia portugueza, by Portugal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Constituição politica da Monarchia portugueza by Portugal\\14904-cover.png"
    ],
    "folder": "Constituição politica da Monarchia portugueza by Portugal"
  },
  {
    "id": 1706201330704,
    "title": "Continuação do Portugal enfermo por vicios e abusos de ambos os sexos, por José Daniel Rodrigues da Costa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Continuação do Portugal enfermo por vicios, e abusos de ambos os sexos by Costa\\31744-cover.png"
    ],
    "folder": "Continuação do Portugal enfermo por vicios, e abusos de ambos os sexos by Costa"
  },
  {
    "id": 1706201330737,
    "title": "Contos, por Eça de Queiroz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos by Eça de Queirós\\31347-cover.png"
    ],
    "folder": "Contos by Eça de Queirós"
  },
  {
    "id": 1706201330774,
    "title": "Contos | Project Gutenberg",
    "images": [],
    "folder": "Contos by Fialho de Almeida"
  },
  {
    "id": 1706201330791,
    "title": "Contos, por João da Camara",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos by João da Câmara\\31905-cover.png"
    ],
    "folder": "Contos by João da Câmara"
  },
  {
    "id": 1706201330804,
    "title": "Contos d'Aldeia, by Alberto Leal Barradas Monteiro Braga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos d'Aldeia by Alberto Leal Barradas Monteiro Braga\\21581-cover.png"
    ],
    "folder": "Contos d'Aldeia by Alberto Leal Barradas Monteiro Braga"
  },
  {
    "id": 1706201330815,
    "title": "Contos do Norte, por Marques de Carvalho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos do Norte by João Marques de Carvalho\\28691-cover.png"
    ],
    "folder": "Contos do Norte by João Marques de Carvalho"
  },
  {
    "id": 1706201330831,
    "title": "Contos e Lendas, por Rebello da Silva",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos e Lendas by Luiz Augusto Rebello da Silva\\30359-cover.png"
    ],
    "folder": "Contos e Lendas by Luiz Augusto Rebello da Silva"
  },
  {
    "id": 1706201330862,
    "title": "Contos E Phantasias, by Maria Amalia Vaz de Carvalho—A Project Gutenberg eBook",
    "images": [],
    "folder": "Contos e Phantasias by Maria Amalia Vaz de Carvalho"
  },
  {
    "id": 1706201330877,
    "title": "Contos Escolhidos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos escolhidos de D. Antonio de Trueba by Antonio de Trueba\\25593-cover.png"
    ],
    "folder": "Contos escolhidos de D. Antonio de Trueba by Antonio de Trueba"
  },
  {
    "id": 1706201330910,
    "title": "Contos para a infância, by Guerra Junqueiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos para a infância by Abílio Manuel Guerra Junqueiro\\16429-cover.png"
    ],
    "folder": "Contos para a infância by Abílio Manuel Guerra Junqueiro"
  },
  {
    "id": 1706201330926,
    "title": "Contos Paraenses, por J. Marques de Carvalho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos Paraenses by João Marques de Carvalho\\30341-cover.png"
    ],
    "folder": "Contos Paraenses by João Marques de Carvalho"
  },
  {
    "id": 1706201330946,
    "title": "Contos Phantasticos, por Teófilo Braga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Contos Phantasticos by Teófilo Braga\\32646-cover.png"
    ],
    "folder": "Contos Phantasticos by Teófilo Braga"
  },
  {
    "id": 1706201330961,
    "title": "Costumes Madrilenos, por Sebastião de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Costumes Madrilenos by S. de Magalhães Lima\\29999-cover.png"
    ],
    "folder": "Costumes Madrilenos by S. de Magalhães Lima"
  },
  {
    "id": 1706201330973,
    "title": "Crates Mallotes, por Robert Guliver",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Crates Mallotes ou Critica Dialogistica dos Grammaticos Defuntos contra…\\34287-cover.png"
    ],
    "folder": "Crates Mallotes ou Critica Dialogistica dos Grammaticos Defuntos contra…"
  },
  {
    "id": 1706201330997,
    "title": "Crónicas imorais | Project Gutenberg",
    "images": [],
    "folder": "Crónicas imorais by Albino Forjaz de Sampaio"
  },
  {
    "id": 1706201331025,
    "title": "Cultura e opulencia do Brazil, por suas drogas e minas | Project Gutenberg",
    "images": [],
    "folder": "Cultura e opulencia do Brasil por suas drogas e minas _  com varias noticias…"
  },
  {
    "id": 1706201331046,
    "title": "Côrte na aldeia e noites de inverno (Vol. I)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Côrte na aldeia e noites de inverno (Volume I) by Francisco Rodrigues Lobo\\37757-cover.png"
    ],
    "folder": "Côrte na aldeia e noites de inverno (Volume I) by Francisco Rodrigues Lobo"
  },
  {
    "id": 1706201331051,
    "title": "D. Antonio Alves Martins, por Camilo Castelo Branco",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\D. Antonio Alves Martins_ bispo de Vizeu_ esboço biographico by Castelo Branco\\29417-cover.png"
    ],
    "folder": "D. Antonio Alves Martins_ bispo de Vizeu_ esboço biographico by Castelo Branco"
  },
  {
    "id": 1706201331061,
    "title": "D. Joanna de Portugal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\D. Joanna de Portugal (A Princesa Santa) by Marques Gomes\\25437-cover.png"
    ],
    "folder": "D. Joanna de Portugal (A Princesa Santa) by Marques Gomes"
  },
  {
    "id": 1706201331070,
    "title": "Da importancia da Historia Universal Philosophica na esphera dos conhecimentos humanos, by Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Da importancia da Historia Universal Philosophica na esphera dos conhecimentos…\\33068-cover.png"
    ],
    "folder": "Da importancia da Historia Universal Philosophica na esphera dos conhecimentos…"
  },
  {
    "id": 1706201331084,
    "title": "Da Loucura e das Manias em Portugal, por Júlio César Machado",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Da Loucura e das Manias em Portugal by Júlio César Machado\\34275-cover.png"
    ],
    "folder": "Da Loucura e das Manias em Portugal by Júlio César Machado"
  },
  {
    "id": 1706201331123,
    "title": "Da terra à lua, by Jules Verne",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Da terra à lua, viagem directa em 97 horas e 20 minutos by Jules Verne\\28341-cover.png"
    ],
    "folder": "Da terra à lua, viagem directa em 97 horas e 20 minutos by Jules Verne"
  },
  {
    "id": 1706201331127,
    "title": "Delenda est Carthago, por Eduardo Pereira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Delenda est Carthago! by Eduardo C. N. Pereira\\32001-cover.png"
    ],
    "folder": "Delenda est Carthago! by Eduardo C. N. Pereira"
  },
  {
    "id": 1706201331139,
    "title": "O Descobrimento das Filippinas, por Caetano Alberto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Descobrimento das Filippinas pelo navegador portuguez Fernão de Magalhães\\29243-cover.png"
    ],
    "folder": "Descobrimento das Filippinas pelo navegador portuguez Fernão de Magalhães"
  },
  {
    "id": 1706201331147,
    "title": "Descobrimentos dos Portuguezes nos seculos XV e XVI, por A. F. Marx de\n  Sori",
    "author": "António Filipe Marx de Sori",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Descobrimentos dos Portuguezes nos Seculos XV e XVI by A. F. Marx de Sori\\27992-cover.png"
    ],
    "folder": "Descobrimentos dos Portuguezes nos Seculos XV e XVI by A. F. Marx de Sori"
  },
  {
    "id": 1706201331150,
    "title": "Descripçaõ sobre a cultura do Canamo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Descripçaõ sobre a cultura do Canamo ou Canave by M. Duhamel du Monceau\\30068-cover.png"
    ],
    "folder": "Descripçaõ sobre a cultura do Canamo ou Canave by M. Duhamel du Monceau"
  },
  {
    "id": 1706201331161,
    "title": "Descripção de algumas especies novas ou pouco conhecidas de\ncrustaceos e arachnidios de Portugal e possessões portuguezas no Ultramar",
    "images": [],
    "folder": "Descripção de algumas especies novas ou pouco conhecidas de crustaceos by Capello"
  },
  {
    "id": 1706201331175,
    "title": "Despedidas: 1895-1899, por António Nobre",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Despedidas_ 1895-1899 by António Pereira Nobre\\27535-cover.png"
    ],
    "folder": "Despedidas_ 1895-1899 by António Pereira Nobre"
  },
  {
    "id": 1706201331193,
    "title": "Dicionario de João Fernandes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Diccionario de João Fernandes by Francisco Gomes de Amorim\\34718-cover.png"
    ],
    "folder": "Diccionario de João Fernandes by Francisco Gomes de Amorim"
  },
  {
    "id": 1706201331197,
    "title": "Diffiniçaõ da Sécia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Diffinição da sécia by Anonymous\\26676-cover.png"
    ],
    "folder": "Diffinição da sécia by Anonymous"
  },
  {
    "id": 1706201331200,
    "title": "Dispersão\n12 poesias por Mario de Sá-Carneiro, by Mário de Sá-Carneiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Dispersão by Mário de Sá-Carneiro\\21799-cover.png"
    ],
    "folder": "Dispersão by Mário de Sá-Carneiro"
  },
  {
    "id": 1706201331212,
    "title": "Do que o fogo não queima, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Do que o fogo não queima by Jaime de Magalhães Lima\\26914-cover.png"
    ],
    "folder": "Do que o fogo não queima by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201331245,
    "title": "Dom Casmurro by Machado de Assis.",
    "images": [],
    "folder": "Dom Casmurro by Machado de Assis"
  },
  {
    "id": 1706201331248,
    "title": "Duas Paginas Dos Quatorze Annos\nPoesias Por Abilio Guerra Junqueiro, by Abílio Manuel Guerra Junqueiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Duas Paginas Dos Quatorze Annos by Abílio Manuel Guerra Junqueiro\\22412-cover.png"
    ],
    "folder": "Duas Paginas Dos Quatorze Annos by Abílio Manuel Guerra Junqueiro"
  },
  {
    "id": 1706201331255,
    "title": "Dôr e Luz, por Acurcio Correia Da Silva",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Dôr e Luz by Acúrcio Correia da Silva\\27498-cover.png"
    ],
    "folder": "Dôr e Luz by Acúrcio Correia da Silva"
  },
  {
    "id": 1706201331278,
    "title": "Echos de Pariz, by Eça de Queiros.",
    "images": [],
    "folder": "Echos de Pariz by Eça de Queirós"
  },
  {
    "id": 1706201331281,
    "title": "Eco da Voz Portugueza por Terras de Santa Cruz, by Antonio Feliciano de Castilho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Eco da Voz Portugueza por Terras de Santa Cruz by Antonio Feliciano de Castilho\\19062-cover.png"
    ],
    "folder": "Eco da Voz Portugueza por Terras de Santa Cruz by Antonio Feliciano de Castilho"
  },
  {
    "id": 1706201331338,
    "title": "Educação nova : as bases - O corpo da criança",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Educação nova_ As bases by Augusto Joaquim Alves dos Santos\\39086-cover.png"
    ],
    "folder": "Educação nova_ As bases by Augusto Joaquim Alves dos Santos"
  },
  {
    "id": 1706201331344,
    "title": "Effeitos do Hipnotysmo, por A. Armando",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Effeitos do Hypnotismo by A. Armando\\27543-cover.png"
    ],
    "folder": "Effeitos do Hypnotismo by A. Armando"
  },
  {
    "id": 1706201331369,
    "title": "Electra: drama em cinco actos, by Pérez Galdóz, tr. Ramalho Ortigão.",
    "images": [],
    "folder": "Electra_ Drama em cinco actos by Benito Pérez Galdós"
  },
  {
    "id": 1706201331372,
    "title": "Elegia, by Manuel Maria Barbosa du Bocage",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Elegia by Manuel Maria Barbosa du Bocage\\22898-cover.png"
    ],
    "folder": "Elegia by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1706201331374,
    "title": "Elegia da solidão, by Teixeira de Pascoais",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Elegia da solidão by Teixeira de Pascoais\\22907-cover.png"
    ],
    "folder": "Elegia da solidão by Teixeira de Pascoais"
  },
  {
    "id": 1706201331382,
    "title": "Elegias, by Teixeira de Pascoais",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Elegias by Teixeira de Pascoais\\23105-cover.png"
    ],
    "folder": "Elegias by Teixeira de Pascoais"
  },
  {
    "id": 1706201331387,
    "title": "Elogio Historico do Conde de Ficalho, por Eduardo Burnay",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Elogio Historico do Conde de Ficalho by Eduardo Burnay\\34624-cover.png"
    ],
    "folder": "Elogio Historico do Conde de Ficalho by Eduardo Burnay"
  },
  {
    "id": 1706201331410,
    "title": "Ensaio sobre a inconstitucionalidade das leis no direito\nportuguês",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ensaio sobre a inconstitucionalidade das leis no direito português\\36927-cover.png"
    ],
    "folder": "Ensaio sobre a inconstitucionalidade das leis no direito português"
  },
  {
    "id": 1706201331426,
    "title": "Ensino Intuitivo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ensino intuitivo by João José de Sousa Telles\\33817-cover.png"
    ],
    "folder": "Ensino intuitivo by João José de Sousa Telles"
  },
  {
    "id": 1706201331437,
    "title": "Entre as Nympheas, por Marques de Carvalho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Entre as Nymphéas by João Marques de Carvalho\\29161-cover.png"
    ],
    "folder": "Entre as Nymphéas by João Marques de Carvalho"
  },
  {
    "id": 1706201331462,
    "title": "Entre o Caffé e o Cognac, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Entre o caffé e o cognac by Alberto Pimentel\\33182-cover.png"
    ],
    "folder": "Entre o caffé e o cognac by Alberto Pimentel"
  },
  {
    "id": 1706201331465,
    "title": "Epistola de HELOYZA a ABAYLARD",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Epistola de Heloysa a Abaylard by Alexander Pope\\22870-cover.png"
    ],
    "folder": "Epistola de Heloysa a Abaylard by Alexander Pope"
  },
  {
    "id": 1706201331468,
    "title": "Epistola de Manoel Mendes Fogaça\nDirigida de lisboa a hum amigo da sua terra, em que lhe refere como de repente se fez poeta, e lhe conta as proezas de hum rafeiro., by José Agostinho de Macedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Epistola de Manoel Mendes Fogaça by José Agostinho de Macedo\\27544-cover.png"
    ],
    "folder": "Epistola de Manoel Mendes Fogaça by José Agostinho de Macedo"
  },
  {
    "id": 1706201331472,
    "title": "Era uma vez...,\n      by Júlia Lopes de Almeida.",
    "images": [],
    "folder": "Era uma vez... by Júlia Lopes de Almeida"
  },
  {
    "id": 1706201331506,
    "title": "Esau e Jacob de Machado de Assis",
    "images": [],
    "folder": "Esau e Jacob by Machado de Assis"
  },
  {
    "id": 1706201331509,
    "title": "Espada da Justiça, por José Daniel Rodrigues da Costa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Espada da Justiça Sobre os Reos do Horroroso Delicto Praticado no Navio Pelos…\\30805-cover.png"
    ],
    "folder": "Espada da Justiça Sobre os Reos do Horroroso Delicto Praticado no Navio Pelos…"
  },
  {
    "id": 1706201331532,
    "title": "Estrellas Funestas, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Estrellas Funestas by Camilo Castelo Branco\\31694-cover.png"
    ],
    "folder": "Estrellas Funestas by Camilo Castelo Branco"
  },
  {
    "id": 1706201331553,
    "title": "Estrellas Propicias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Estrellas Propícias by Camilo Castelo Branco\\33788-cover.png"
    ],
    "folder": "Estrellas Propícias by Camilo Castelo Branco"
  },
  {
    "id": 1706201331573,
    "title": "Estudo de Guitarra, by Antonio da Silva Leite.",
    "images": [],
    "folder": "Estudo de Guitarra by Antônio da Silva Leite"
  },
  {
    "id": 1706201331613,
    "title": "Estudos sobre criminalidade e educação, by Ferreira-Deusdado—A Project Gutenberg eBook",
    "images": [],
    "folder": "Estudos sobre criminalidade e educação (philosophia e anthropagogia)"
  },
  {
    "id": 1706201331627,
    "title": "Eucalyptos e Acacias, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Eucalyptos e Acacias_ Vinte annos de experiencias by Jaime de Magalhães Lima\\27715-cover.png"
    ],
    "folder": "Eucalyptos e Acacias_ Vinte annos de experiencias by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201331654,
    "title": "Eurico o Presbytero",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Eurico, o presbytero by Alexandre Herculano\\45966-cover.png"
    ],
    "folder": "Eurico, o presbytero by Alexandre Herculano"
  },
  {
    "id": 1706201331656,
    "title": "Exposição Amadeo de Souza Cardoso - Liga Naval de Lisboa, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Exposição Amadeo de Souza Cardoso - Liga Naval de Lisboa by Almada Negreiros\\22969-cover.png"
    ],
    "folder": "Exposição Amadeo de Souza Cardoso - Liga Naval de Lisboa by Almada Negreiros"
  },
  {
    "id": 1706201331667,
    "title": "Factos notaveis da Historia Portugueza e Biographia do Marquez de\n  Pombal, por Josephina Pinto Carneiro Perestrello",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Factos Notaveis da Historia Portugueza e Biographia do Marquez de Pombal\\32869-cover.png"
    ],
    "folder": "Factos Notaveis da Historia Portugueza e Biographia do Marquez de Pombal"
  },
  {
    "id": 1706201331682,
    "title": "Fanny: estudo, por Ernest Feydeau",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Fanny_ estudo by Ernest Feydeau\\30571-cover.png"
    ],
    "folder": "Fanny_ estudo by Ernest Feydeau"
  },
  {
    "id": 1706201331703,
    "title": "Felicidade pela Agricultura, by Antonio Feliciano de Castilho—A Project Gutenberg eBook",
    "images": [],
    "folder": "Felicidade pela Agricultura (Vol. I) by Antonio Feliciano de Castilho"
  },
  {
    "id": 1706201331726,
    "title": "Felicidade pela Agricultura, vol. 2 | Project Gutenberg",
    "images": [],
    "folder": "Felicidade pela Agricultura (Vol. II) by Antonio Feliciano de Castilho"
  },
  {
    "id": 1706201331734,
    "title": "Fialho d'Almeida, por Visconde de Villa-Moura",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Fialho d'Almeida by Visconde de Bento de Oliveira Cardoso Villa-Moura\\34288-cover.png"
    ],
    "folder": "Fialho d'Almeida by Visconde de Bento de Oliveira Cardoso Villa-Moura"
  },
  {
    "id": 1706201331756,
    "title": "Flirts, por Henrique de Vasconcellos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Flirts by Henrique de Vasconcellos\\35073-cover.png"
    ],
    "folder": "Flirts by Henrique de Vasconcellos"
  },
  {
    "id": 1706201331775,
    "title": "Flores do Campo, por João de Deus",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Flores do Campo by João de Deus\\27599-cover.png"
    ],
    "folder": "Flores do Campo by João de Deus"
  },
  {
    "id": 1706201331817,
    "title": "Floresta de Varios Romances, por Teófilo Braga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Floresta de varios romances by Teófilo Braga\\34155-cover.png"
    ],
    "folder": "Floresta de varios romances by Teófilo Braga"
  },
  {
    "id": 1706201331825,
    "title": "Folhas cahidas, apanhadas na Lama",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Folhas cahidas, apanhadas na lama por um antigo juiz das almas de Campanhan\\23486-cover.png"
    ],
    "folder": "Folhas cahidas, apanhadas na lama por um antigo juiz das almas de Campanhan"
  },
  {
    "id": 1706201331828,
    "title": "Folhas Soltas, por\n  Alberto Dias Guimarães",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Folhas Soltas by Alberto Dias Guimarães\\31695-cover.png"
    ],
    "folder": "Folhas Soltas by Alberto Dias Guimarães"
  },
  {
    "id": 1706201331898,
    "title": "Four Plays of Gil Vicente, by Gil Vicente.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Four Plays of Gil Vicente by Gil Vicente\\28399-cover.png"
    ],
    "folder": "Four Plays of Gil Vicente by Gil Vicente"
  },
  {
    "id": 1706201331911,
    "title": "Frei Luiz de Sousa, by Visconde de João Batista da Silva Leitão de Almeida Garrett Almeida Garrett",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Frei Luiz de Sousa by Almeida Garrett\\17591-cover.png"
    ],
    "folder": "Frei Luiz de Sousa by Almeida Garrett"
  },
  {
    "id": 1706201331941,
    "title": "Fábulas--folhas cahidas | Project Gutenberg",
    "images": [],
    "folder": "Fábulas—folhas cahidas by Almeida Garrett"
  },
  {
    "id": 1706201331946,
    "title": "Galatéa: egloga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Galatéa by António Joaquim de Carvalho\\21780-cover.png"
    ],
    "folder": "Galatéa by António Joaquim de Carvalho"
  },
  {
    "id": 1706201331949,
    "title": "Galleria dos Vice-Reis, e Governadores da India Portugueza, por José\n  Maria Delorme Colaço",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Galleria dos Vice-reis e Governadores da India Portugueza by Delorme Colaço\\29995-cover.png"
    ],
    "folder": "Galleria dos Vice-reis e Governadores da India Portugueza by Delorme Colaço"
  },
  {
    "id": 1706201331956,
    "title": "Garatujas, by Joaquim de Melo Freitas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Garatujas by Joaquim de Melo Freitas\\20582-cover.png"
    ],
    "folder": "Garatujas by Joaquim de Melo Freitas"
  },
  {
    "id": 1706201331960,
    "title": "Guelfos e Gibelinos, por E. A. Vidal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Guelfos e Gibelinos_ Tentativa critica sobre a actual polemica litteraria by Vidal\\32870-cover.png"
    ],
    "folder": "Guelfos e Gibelinos_ Tentativa critica sobre a actual polemica litteraria by Vidal"
  },
  {
    "id": 1706201331968,
    "title": "Habitações Operarias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Habitações Operarias by Teixeira Bastos\\24853-cover.png"
    ],
    "folder": "Habitações Operarias by Teixeira Bastos"
  },
  {
    "id": 1706201331986,
    "title": "Hamlet: drama em cinco actos, de William Shakespeare",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Hamlet_ Drama em cinco Actos by William Shakespeare\\25667-cover.png"
    ],
    "folder": "Hamlet_ Drama em cinco Actos by William Shakespeare"
  },
  {
    "id": 1706201332014,
    "title": "Helena, by Machado de Assis.",
    "images": [],
    "folder": "Helena by Machado de Assis"
  },
  {
    "id": 1706201332030,
    "title": "Historia Alegre de Portugal, por Pinheiro Chagas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historia alegre de Portugal_ leitura para o povo e para as escolas by Chagas\\29394-cover.png"
    ],
    "folder": "Historia alegre de Portugal_ leitura para o povo e para as escolas by Chagas"
  },
  {
    "id": 1706201332047,
    "title": "Historia Antiga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historia Antiga by Unknown\\29529-cover.png"
    ],
    "folder": "Historia Antiga by Unknown"
  },
  {
    "id": 1706201332064,
    "title": "Historia da Grecia, by José Fernandes Costa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historia da Grecia by Fernandes Costa\\32174-cover.png"
    ],
    "folder": "Historia da Grecia by Fernandes Costa"
  },
  {
    "id": 1706201332105,
    "title": "História de Portugal, volume 1, por Oliveira Martins",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historia de Portugal_ Tomo I by J. P. Oliveira Martins\\34387-cover.png"
    ],
    "folder": "Historia de Portugal_ Tomo I by J. P. Oliveira Martins"
  },
  {
    "id": 1706201332136,
    "title": "História de um beijo, por Enrique Pérez Escrich",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historia de um beijo by Enrique Pérez Escrich\\32793-cover.png"
    ],
    "folder": "Historia de um beijo by Enrique Pérez Escrich"
  },
  {
    "id": 1706201332175,
    "title": "Historia diplomatica do Brazil: O Reconhecimento do\nImperio",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historia diplomatica do Brazil_ O Reconhecimento do Imperio by Oliveira Lima\\29377-cover.png"
    ],
    "folder": "Historia diplomatica do Brazil_ O Reconhecimento do Imperio by Oliveira Lima"
  },
  {
    "id": 1706201332192,
    "title": "Historia Pitoresca, by Alfredo Campos—A Project Gutenberg eBook",
    "images": [],
    "folder": "Historia Pitoresca_ Palavras e frases celebres by Alfredo Campos"
  },
  {
    "id": 1706201332219,
    "title": "Historias Brasileiras, by Sylvio Dinarte.",
    "images": [],
    "folder": "Historias Brazileiras by Visconde de Alfredo d'Escragnolle Taunay Taunay"
  },
  {
    "id": 1706201332257,
    "title": "Historias de Reis e Principes",
    "images": [],
    "folder": "Historias de Reis e Principes by Alberto Pimentel"
  },
  {
    "id": 1706201332277,
    "title": "Historias sem data, por Machado de Assis",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Historias Sem Data by Machado de Assis\\33056-cover.png"
    ],
    "folder": "Historias Sem Data by Machado de Assis"
  },
  {
    "id": 1706201332280,
    "title": "Homenagem ao Marquez De Pombal 1782-1882, by Maximiliano de Azevedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Homenagem ao Marquez De Pombal 1782-1882 by Maximiliano de Azevedo\\25239-cover.png"
    ],
    "folder": "Homenagem ao Marquez De Pombal 1782-1882 by Maximiliano de Azevedo"
  },
  {
    "id": 1706201332307,
    "title": "Humus",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Humus by Raul Brandão\\39618-cover.png"
    ],
    "folder": "Humus by Raul Brandão"
  },
  {
    "id": 1706201332332,
    "title": "Idyllios á beira d’agua, by Alberto Pimentel.",
    "images": [],
    "folder": "Idyllios á beira d'agua by Alberto Pimentel"
  },
  {
    "id": 1706201332335,
    "title": "Improvisos de Bocage\nNa Sua Mui Perigosa Enfermidade Dedicados a Seus Bons Amigos, by Manuel Maria Barbosa du Bocage",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Improvisos de Bocage by Manuel Maria Barbosa du Bocage\\23109-cover.png"
    ],
    "folder": "Improvisos de Bocage by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1706201332351,
    "title": "Indice Chronologico dos factos mais notaveis da Historia do Brasil desde seu descobrimento em 1500 até 1849",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Indice chronologico dos factos mais notaveis da Historia do Brasil by Malheiro\\22044-cover.png"
    ],
    "folder": "Indice chronologico dos factos mais notaveis da Historia do Brasil by Malheiro"
  },
  {
    "id": 1706201332359,
    "title": "Infanta, by Manuel de Figueiredo—A Project Gutenberg eBook",
    "images": [],
    "folder": "Infanta_ tragédia by Manuel de Figueiredo"
  },
  {
    "id": 1706201332372,
    "title": "Infelizes, por Ana de Castro Osório",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Infelizes_ Historias Vividas by Ana de Castro Osório\\27155-cover.png"
    ],
    "folder": "Infelizes_ Historias Vividas by Ana de Castro Osório"
  },
  {
    "id": 1706201332375,
    "title": "Influencia da Religião na Politica do estado, por Inácio José de Macedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Influencia da Religião sobre a Politica do Estado by Inácio José de Macedo\\34289-cover.png"
    ],
    "folder": "Influencia da Religião sobre a Politica do Estado by Inácio José de Macedo"
  },
  {
    "id": 1706201332399,
    "title": "Quinta e Palacio da Bacalhôa, by Joaquim Rasteiro.",
    "images": [],
    "folder": "Inicios da Renascença em Portugal_ Quinta e Palacio da Bacalhôa em Azeitão,…"
  },
  {
    "id": 1706201332432,
    "title": "Innocencia by\n      Aldredo D'Escragnolle Taunay, Visconde de Taunay.",
    "images": [],
    "folder": "Innocencia by Visconde de Alfredo d'Escragnolle Taunay Taunay"
  },
  {
    "id": 1706201332440,
    "title": "Inscripções portuguezas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Inscripções portuguezas by Luciano Cordeiro\\28348-cover.png"
    ],
    "folder": "Inscripções portuguezas by Luciano Cordeiro"
  },
  {
    "id": 1706201332456,
    "title": "Instrvcçam Sobre a Cvltvra Das Amoreiras, & Criação Dos Bichos Da Seda por Rafael Blvteav—A Project Gutenberg eBook",
    "images": [],
    "folder": "Instrvcçam sobre a cvltvra das amoreiras, & criaçaõ dos bichos da seda by Bluteau"
  },
  {
    "id": 1706201332500,
    "title": "Introducção á archeologia da península ibérica | Project Gutenberg",
    "images": [],
    "folder": "Introdução á archeologia da peninsula Iberica by Augusto Filipe Simões"
  },
  {
    "id": 1706201332517,
    "title": "Iracema, by José de Alencar.",
    "images": [],
    "folder": "Iracema by José Martiniano de Alencar"
  },
  {
    "id": 1706201332522,
    "title": "Isabel de Aragão: a rainha Santa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Isabel d'Aragão a Rainha Santa by Anonymous\\35324-cover.png"
    ],
    "folder": "Isabel d'Aragão a Rainha Santa by Anonymous"
  },
  {
    "id": 1706201332533,
    "title": "Itinerario da viagem",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Itinerario da viagem, que fez a Jerusalem o M.R.P. by Francisco Guerrero\\30091-cover.png"
    ],
    "folder": "Itinerario da viagem, que fez a Jerusalem o M.R.P. by Francisco Guerrero"
  },
  {
    "id": 1706201332538,
    "title": "Jaime de Magalhães Lima, por José Agostinho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Jaime de Magalhães Lima by José Agostinho\\27689-cover.png"
    ],
    "folder": "Jaime de Magalhães Lima by José Agostinho"
  },
  {
    "id": 1706201332545,
    "title": "José Estevão",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\José Estevão by Eduardo de Sousa\\24620-cover.png"
    ],
    "folder": "José Estevão by Eduardo de Sousa"
  },
  {
    "id": 1706201332565,
    "title": "José Estevão, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\José Estevão by Jaime de Magalhães Lima\\28902-cover.png"
    ],
    "folder": "José Estevão by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201332578,
    "title": "Judas: Romance Lirico, por Augusto de Lacerda",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Judas_ Romance lirico em quatro jornadas by Augusto de Lacerda\\27276-cover.png"
    ],
    "folder": "Judas_ Romance lirico em quatro jornadas by Augusto de Lacerda"
  },
  {
    "id": 1706201332584,
    "title": "Juízo verdadeiro sobre a carta contra os médicos, por Bento Morganti",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Juizo Verdadeiro sobre a carta contra os Medicos, Cirurgioens e Boticarios\\34625-cover.png"
    ],
    "folder": "Juizo Verdadeiro sobre a carta contra os Medicos, Cirurgioens e Boticarios"
  },
  {
    "id": 1706201332591,
    "title": "Julio Diniz, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Julio Diniz (Joaquim Guilherme Gomes Coelho) Esboço Biographico by Alberto Pimentel\\32156-cover.png"
    ],
    "folder": "Julio Diniz (Joaquim Guilherme Gomes Coelho) Esboço Biographico by Alberto Pimentel"
  },
  {
    "id": 1706201332621,
    "title": "Julião e a Biblia, by Guilherme Dias (tradutor).",
    "images": [],
    "folder": "Julião e a Biblia by Emilio Martínez"
  },
  {
    "id": 1706201332625,
    "title": "K4 O Quadrado Azul, by José de Almada Negreiros and Amadeu de Sousa-Cardoso",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\K4 O Quadrado Azul by José de Almada Negreiros\\23133-cover.png"
    ],
    "folder": "K4 O Quadrado Azul by José de Almada Negreiros"
  },
  {
    "id": 1706201332647,
    "title": "Lagrimas Abençoadas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lagrimas Abençoadas by Camilo Castelo Branco\\22977-cover.png"
    ],
    "folder": "Lagrimas Abençoadas by Camilo Castelo Branco"
  },
  {
    "id": 1706201332652,
    "title": "Leituras Populares, por Anthero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Leituras Populares by Antero de Quental\\32871-cover.png"
    ],
    "folder": "Leituras Populares by Antero de Quental"
  },
  {
    "id": 1706201332663,
    "title": "Lendas do sul, by J. Simões Lopes Neto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lendas do sul by J. Simões Lopes Neto\\2837-cover.png"
    ],
    "folder": "Lendas do sul by J. Simões Lopes Neto"
  },
  {
    "id": 1706201332675,
    "title": "Lendas dos Vegetais, por Eduardo Sequeira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lendas dos Vegetaes by Eduardo Henrique Vieira Coelho de Sequeira\\27412-cover.png"
    ],
    "folder": "Lendas dos Vegetaes by Eduardo Henrique Vieira Coelho de Sequeira"
  },
  {
    "id": 1706201332702,
    "title": "Lendas e Narrativas (Tomo I), by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lendas e Narrativas (Tomo I) by Alexandre Herculano\\9654-cover.png"
    ],
    "folder": "Lendas e Narrativas (Tomo I) by Alexandre Herculano"
  },
  {
    "id": 1706201332731,
    "title": "Lendas e Narrativas (Tomo II), by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lendas e Narrativas (Tomo II) by Alexandre Herculano\\17005-cover.png"
    ],
    "folder": "Lendas e Narrativas (Tomo II) by Alexandre Herculano"
  },
  {
    "id": 1706201332735,
    "title": "The\nProject Gutenberg eBook of Ley, porque V. Magestade ha por bem\nrestituir aos Indios do Graõ Pará, e Maranhaõ a liberdade das suas\npessoas, e bens, e commercio, by Anonymous.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ley, porque V. Magestade ha por bem restituir aos indios do Grão Pará,…\\24289-cover.png"
    ],
    "folder": "Ley, porque V. Magestade ha por bem restituir aos indios do Grão Pará,…"
  },
  {
    "id": 1706201332738,
    "title": "Liberdade de Imprensa, por José Maria Barbosa de Magalhães",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Liberdade de Imprensa by José Maria Barbosa de Magalhães\\34274-cover.png"
    ],
    "folder": "Liberdade de Imprensa by José Maria Barbosa de Magalhães"
  },
  {
    "id": 1706201332740,
    "title": "Liga Patriotica do Norte, por Anthero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Liga Patriotica do Norte by Antero de Quental\\32872-cover.png"
    ],
    "folder": "Liga Patriotica do Norte by Antero de Quental"
  },
  {
    "id": 1706201332745,
    "title": "Litoral\nA Amadeo de Souza Cardoso, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Litoral by José de Almada Negreiros\\22802-cover.png"
    ],
    "folder": "Litoral by José de Almada Negreiros"
  },
  {
    "id": 1706201332770,
    "title": "Livro de Consolação, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Livro de Consolação_ Romance by Camilo Castelo Branco\\34756-cover.png"
    ],
    "folder": "Livro de Consolação_ Romance by Camilo Castelo Branco"
  },
  {
    "id": 1706201332779,
    "title": "Livro de Máguas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Livro de Máguas by Florbela Espanca\\17610-cover.png"
    ],
    "folder": "Livro de Máguas by Florbela Espanca"
  },
  {
    "id": 1706201332788,
    "title": "Livro de \"Sóror Saudade\" by Florbela Espanca.",
    "images": [],
    "folder": "Livro de _Soror Saudade_ by Florbela Espanca"
  },
  {
    "id": 1706201332796,
    "title": "Lord Palmerston, a opinião e os factos: Um brado a pró da verdade, por Carlos Testa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lord Palmerston_ a opinião e os factos by Carlos Testa\\25697-cover.png"
    ],
    "folder": "Lord Palmerston_ a opinião e os factos by Carlos Testa"
  },
  {
    "id": 1706201332805,
    "title": "Luar de Janeiro, by Augusto Gil",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Luar de Janeiro by Augusto Gil\\17962-cover.png"
    ],
    "folder": "Luar de Janeiro by Augusto Gil"
  },
  {
    "id": 1706201332811,
    "title": "Luiz de Camões Marinheiro: estudo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Luiz de Camões marinheiro by Vicente de Almeida de Eça\\21779-cover.png"
    ],
    "folder": "Luiz de Camões marinheiro by Vicente de Almeida de Eça"
  },
  {
    "id": 1706201332815,
    "title": "Luiz de Camões: Notas biographicas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Luiz de Camões_ notas biograficas by Camilo Castelo Branco\\24514-cover.png"
    ],
    "folder": "Luiz de Camões_ notas biograficas by Camilo Castelo Branco"
  },
  {
    "id": 1706201332829,
    "title": "Lupe, by Affonso Celso.",
    "images": [],
    "folder": "Lupe by conde de Affonso Celso de Assis Figueiredo Affonso Celso"
  },
  {
    "id": 1706201332835,
    "title": "Lyra da Mocidade\nPrimeiros Versos, by Faustino Fonseca Júnior",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Lyra da Mocidade by Faustino Fonseca Júnior\\23442-cover.png"
    ],
    "folder": "Lyra da Mocidade by Faustino Fonseca Júnior"
  },
  {
    "id": 1706201332841,
    "title": "Maldita felicidade, por Alexandre da Costa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Maldita Felicidade by Alexandre da Costa\\27545-cover.png"
    ],
    "folder": "Maldita Felicidade by Alexandre da Costa"
  },
  {
    "id": 1706201332865,
    "title": "Manhãs de Cascaes, by Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Manhãs de Cascaes by Alberto Pimentel\\33588-cover.png"
    ],
    "folder": "Manhãs de Cascaes by Alberto Pimentel"
  },
  {
    "id": 1706201332868,
    "title": "Manifesto anti-Dantas e por extenso\npor José de Almada Negreiros poeta d'Orpheu futurista e tudo, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Manifesto anti-Dantas e por extenso by José de Almada Negreiros\\23961-cover.png"
    ],
    "folder": "Manifesto anti-Dantas e por extenso by José de Almada Negreiros"
  },
  {
    "id": 1706201332871,
    "title": "Manifesto da Serenissima Sra. Rainha de Hungria, e Bohemia, Arquiduqueza de Austria, &c. mandado publicar e divulgar pelas provincias, que França domina, fronteiras ao Imperio, by Johann Daniel von Menzel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Manifesto da Serenissima Sra. Rainha de Hungria, e Bohemia, Arquiduqueza de…\\18519-cover.png"
    ],
    "folder": "Manifesto da Serenissima Sra. Rainha de Hungria, e Bohemia, Arquiduqueza de…"
  },
  {
    "id": 1706201332874,
    "title": "Manifesto dos Estudantes da Universidade de Coimbra, por Antero de\n  Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Manifesto dos Estudantes da Universidade de Coimbra á opinião illustrada do…\\29996-cover.png"
    ],
    "folder": "Manifesto dos Estudantes da Universidade de Coimbra á opinião illustrada do…"
  },
  {
    "id": 1706201332884,
    "title": "Manuel da Maya e os engenheiros militares portugueses no Terramoto de 1755, by Christóvam Ayres de Magalhães Sepúlveda",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Manuel da Maya e os engenheiros militares portugueses no Terramoto de 1755\\18982-cover.png"
    ],
    "folder": "Manuel da Maya e os engenheiros militares portugueses no Terramoto de 1755"
  },
  {
    "id": 1706201332902,
    "title": "Manuel de Moraes: Chronica do seculo XVII, por J. M. Pereira da\n  Silva.",
    "author": "J. M. Pereira da Silva",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Manuel de Moraes_ Chronica do Seculo XVII by J. M. Pereira da Silva\\29819-cover.png"
    ],
    "folder": "Manuel de Moraes_ Chronica do Seculo XVII by J. M. Pereira da Silva"
  },
  {
    "id": 1706201332986,
    "title": "Mappa de Portugal, by Joao Bautista de Castro—A Project Gutenberg eBook",
    "images": [],
    "folder": "Mappa de Portugal antigo, e moderno, tomo 1 (of 3)_ Parte I, II by Castro"
  },
  {
    "id": 1706201333009,
    "title": "Marilia de Dirceo, by Tomás António Gonzaga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Marilia de Dirceo by Tomás António Gonzaga\\18082-cover.png"
    ],
    "folder": "Marilia de Dirceo by Tomás António Gonzaga"
  },
  {
    "id": 1706201333012,
    "title": "Memorandum àcerca das expedições realisadas na Zambezia Septentrional, por Carl Wiese",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memorandum ácerca das expedições realizadas na Zambesia septentrional durante…\\35325-cover.png"
    ],
    "folder": "Memorandum ácerca das expedições realizadas na Zambesia septentrional durante…"
  },
  {
    "id": 1706201333032,
    "title": "Memoria dos feitos macaenses contra os piratas da China",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria dos feitos macaenses contra os piratas da China by José Ignacio de Andrade\\36163-cover.png"
    ],
    "folder": "Memoria dos feitos macaenses contra os piratas da China by José Ignacio de Andrade"
  },
  {
    "id": 1706201333040,
    "title": "Memoria historica sobre as ilhas dos Açores",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria historica sobre as ilhas dos Açores by Costa Chaves E Mello\\42762-cover.png"
    ],
    "folder": "Memoria historica sobre as ilhas dos Açores by Costa Chaves E Mello"
  },
  {
    "id": 1706201333046,
    "title": "Memoria Hydrografica das Ilhas de Cabo Verde",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria hydrografica das ilhas de Cabo Verde by F. A. Cabral\\36404-cover.png"
    ],
    "folder": "Memoria hydrografica das ilhas de Cabo Verde by F. A. Cabral"
  },
  {
    "id": 1706201333050,
    "title": "Memoria sobre a cultura da Urumbeba e sobre criação da Cochonilha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria sobre a cultura da Urumbeba e sobre criação da Cochonilha by Berthollet et al\\40093-cover.png"
    ],
    "folder": "Memoria sobre a cultura da Urumbeba e sobre criação da Cochonilha by Berthollet et al"
  },
  {
    "id": 1706201333063,
    "title": "Memoria sobre a cultura, e productos da cana de assucar",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria sobre a cultura, e productos da cana de assucar by José Caetano Gomes\\25148-cover.png"
    ],
    "folder": "Memoria sobre a cultura, e productos da cana de assucar by José Caetano Gomes"
  },
  {
    "id": 1706201333067,
    "title": "Memoria sobre a descoberta das Ilhas de Porto Santo e Madeira, por\n  Emiliano Augusto de Bettencourt",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria sobre a descoberta das ilhas de Porto Santo e Madeira 1418-1419\\31576-cover.png"
    ],
    "folder": "Memoria sobre a descoberta das ilhas de Porto Santo e Madeira 1418-1419"
  },
  {
    "id": 1706201333073,
    "title": "Memoria sobre as diversas salgas da sardinha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria sobre as diversas salgas da sardinha by Clemente Ferreira França\\36560-cover.png"
    ],
    "folder": "Memoria sobre as diversas salgas da sardinha by Clemente Ferreira França"
  },
  {
    "id": 1706201333077,
    "title": "Memoria sobre o melhoramento da cultura da Beira e da navegação do Mondego",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria sobre o melhoramento da cultura da Beira e da navegação do Mondego\\41389-cover.png"
    ],
    "folder": "Memoria sobre o melhoramento da cultura da Beira e da navegação do Mondego"
  },
  {
    "id": 1706201333079,
    "title": "Memoria ácerca dos Portuguezes na Abyssinia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memoria ácerca dos Portuguezes na Abyssinia by Soveral\\30945-cover.png"
    ],
    "folder": "Memoria ácerca dos Portuguezes na Abyssinia by Soveral"
  },
  {
    "id": 1706201333104,
    "title": "Memorial de Ayres by Machado de Assis.",
    "images": [],
    "folder": "Memorial de Ayres by Machado de Assis"
  },
  {
    "id": 1706201333126,
    "title": "Memorias de Garibaldi Volume I, by Giuseppe Garibaldi",
    "images": [],
    "folder": "Memorias de José Garibaldi, volume 1 by Giuseppe Garibaldi"
  },
  {
    "id": 1706201333150,
    "title": "Memorias De Garibaldi, by Alexandre Dumas&mdash;A Project Gutenberg eBook",
    "images": [],
    "folder": "Memorias de José Garibaldi, volume 2 by Giuseppe Garibaldi"
  },
  {
    "id": 1706201333166,
    "title": "Memorias de um pobre diabo, por Aritoteles de Sousa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memorias de um pobre diabo by Bruno Seabra\\31906-cover.png"
    ],
    "folder": "Memorias de um pobre diabo by Bruno Seabra"
  },
  {
    "id": 1706201333198,
    "title": "Memorias Posthumas de Braz Cubas, by Machado de Assis.",
    "images": [],
    "folder": "Memorias Posthumas de Braz Cubas by Machado de Assis"
  },
  {
    "id": 1706201333211,
    "title": "Memorias sobre a influencia dos descobrimentos dos portuguezes no\n  conhecimento das plantas",
    "author": "Conde de Ficalho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memorias sobre a influencia dos descobrimentos portuguezes no conhecimento das…\\28055-cover.png"
    ],
    "folder": "Memorias sobre a influencia dos descobrimentos portuguezes no conhecimento das…"
  },
  {
    "id": 1706201333220,
    "title": "Memória sobre a plantação dos algodões",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memória sobre a plantação dos algodões by José de Sá Bettencourt\\31093-cover.png"
    ],
    "folder": "Memória sobre a plantação dos algodões by José de Sá Bettencourt"
  },
  {
    "id": 1706201333253,
    "title": "Memorias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Memórias by Raul Brandão\\35762-cover.png"
    ],
    "folder": "Memórias by Raul Brandão"
  },
  {
    "id": 1706201333266,
    "title": "Miniaturas Romanticas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Miniaturas Romanticas by S. de Magalhães Lima\\21567-cover.png"
    ],
    "folder": "Miniaturas Romanticas by S. de Magalhães Lima"
  },
  {
    "id": 1706201333274,
    "title": "Miragaia: Romance Popular",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Miragaia_ Romance Popular by Almeida Garrett\\24411-cover.png"
    ],
    "folder": "Miragaia_ Romance Popular by Almeida Garrett"
  },
  {
    "id": 1706201333276,
    "title": "Monólogo do Vaqueiro, by Gil Vicente",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Monólogo do Vaqueiro by Gil Vicente\\24129-cover.png"
    ],
    "folder": "Monólogo do Vaqueiro by Gil Vicente"
  },
  {
    "id": 1706201333279,
    "title": "A Morte de Yaginadatta, por Candido de Figueiredo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Morte de Yaginadatta by Cândido de Figueiredo and Valmiki\\31696-cover.png"
    ],
    "folder": "Morte de Yaginadatta by Cândido de Figueiredo and Valmiki"
  },
  {
    "id": 1706201333307,
    "title": "Mulheres e creanças",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Mulheres e creanças_ notas sobre educação by Maria Amalia Vaz de Carvalho\\29550-cover.png"
    ],
    "folder": "Mulheres e creanças_ notas sobre educação by Maria Amalia Vaz de Carvalho"
  },
  {
    "id": 1706201333323,
    "title": "Mundanismos, por Almáquio Dinis",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Mundanismos by Almachio Diniz\\30413-cover.png"
    ],
    "folder": "Mundanismos by Almachio Diniz"
  },
  {
    "id": 1706201333330,
    "title": "Musa Cerula, by Augusto Gil",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Musa Cerula by Augusto Gil\\30920-cover.png"
    ],
    "folder": "Musa Cerula by Augusto Gil"
  },
  {
    "id": 1706201333338,
    "title": "Musa Velha, por Francisco Palha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Musa Velha by Francisco Palha\\27940-cover.png"
    ],
    "folder": "Musa Velha by Francisco Palha"
  },
  {
    "id": 1706201333350,
    "title": "Mysterio do Natal, por Coelho Neto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Mysterio do Natal by Henrique Coelho Netto\\34750-cover.png"
    ],
    "folder": "Mysterio do Natal by Henrique Coelho Netto"
  },
  {
    "id": 1706201333352,
    "title": "Mágoas Amorosas de Elmano\nIdyllio Por Bocage, by Manuel Maria Barbosa du Bocage",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Mágoas Amorosas de Elmano by Manuel Maria Barbosa du Bocage\\22817-cover.png"
    ],
    "folder": "Mágoas Amorosas de Elmano by Manuel Maria Barbosa du Bocage"
  },
  {
    "id": 1706201333362,
    "title": "Na Guella do Leão, por Conde de Sabugosa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Na Guella do Leão by conde de António Maria José de Melo César e Meneses Sabugosa\\28707-cover.png"
    ],
    "folder": "Na Guella do Leão by conde de António Maria José de Melo César e Meneses Sabugosa"
  },
  {
    "id": 1706201333365,
    "title": "Napoleão no Kremlin, por José da Silva Mendes Leal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Napoleão no Kremlin by José da Silva Mendes Leal\\27497-cover.png"
    ],
    "folder": "Napoleão no Kremlin by José da Silva Mendes Leal"
  },
  {
    "id": 1706201333380,
    "title": "Nas Cinzas, por Gontran Borys",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nas Cinzas by Eugène Berthoud\\30543-cover.png"
    ],
    "folder": "Nas Cinzas by Eugène Berthoud"
  },
  {
    "id": 1706201333385,
    "title": "Nas trevas, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nas trevas_ Sonetos sentimentaes e humoristicos by Camilo Castelo Branco\\34952-cover.png"
    ],
    "folder": "Nas trevas_ Sonetos sentimentaes e humoristicos by Camilo Castelo Branco"
  },
  {
    "id": 1706201333396,
    "title": "Necessidade de um ministerio de instrução publica, por D. Antonio da\n  Costa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Necessidade de um Ministerio de Instrucção Publica by Macedo\\32794-cover.png"
    ],
    "folder": "Necessidade de um Ministerio de Instrucção Publica by Macedo"
  },
  {
    "id": 1706201333414,
    "title": "Nervosos, Lymphaticos e Sanguineos, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nervosos, Lymphaticos e Sanguineos by Alberto Pimentel\\33238-cover.png"
    ],
    "folder": "Nervosos, Lymphaticos e Sanguineos by Alberto Pimentel"
  },
  {
    "id": 1706201333453,
    "title": "Neves De Antanho, by Conde de Sabugosa—A Project Gutenberg eBook",
    "images": [],
    "folder": "Neves de antanho by conde de António Maria José de Melo César e Meneses Sabugosa"
  },
  {
    "id": 1706201333468,
    "title": "Newton: poema, por José Agostinho de Macedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Newton_ Poema by José Agostinho de Macedo\\26848-cover.png"
    ],
    "folder": "Newton_ Poema by José Agostinho de Macedo"
  },
  {
    "id": 1706201333484,
    "title": "No Paiz dos Yankees",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\No Paiz dos Yankees by Adolfo Ferreira Caminha\\24190-cover.png"
    ],
    "folder": "No Paiz dos Yankees by Adolfo Ferreira Caminha"
  },
  {
    "id": 1706201333498,
    "title": "Nocturnos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nocturnos by Gonçalves Crespo\\44211-cover.png"
    ],
    "folder": "Nocturnos by Gonçalves Crespo"
  },
  {
    "id": 1706201333519,
    "title": "Noites de Cintra, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de Cintra by Alberto Pimentel\\34719-cover.png"
    ],
    "folder": "Noites de Cintra by Alberto Pimentel"
  },
  {
    "id": 1706201333527,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, n.º 1",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 01 (de 12)\\24463-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 01 (de 12)"
  },
  {
    "id": 1706201333539,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 2",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 02 (de 12)\\24464-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 02 (de 12)"
  },
  {
    "id": 1706201333550,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 3",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 03 (de 12)\\24957-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 03 (de 12)"
  },
  {
    "id": 1706201333561,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 4",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 04 (de 12)\\25114-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 04 (de 12)"
  },
  {
    "id": 1706201333570,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 5",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 05 (de 12)\\27084-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 05 (de 12)"
  },
  {
    "id": 1706201333585,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 6",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 06 (de 12)\\27350-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 06 (de 12)"
  },
  {
    "id": 1706201333593,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 7",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 07 (de 12)\\27820-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 07 (de 12)"
  },
  {
    "id": 1706201333604,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 8",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 08 (de 12)\\28128-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 08 (de 12)"
  },
  {
    "id": 1706201333616,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 9",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 09 (de 12)\\28155-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 09 (de 12)"
  },
  {
    "id": 1706201333628,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 10",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 10 (de 12)\\28201-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 10 (de 12)"
  },
  {
    "id": 1706201333637,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 11",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 11 (de 12)\\28206-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 11 (de 12)"
  },
  {
    "id": 1706201333649,
    "title": "Noites de Insomnia, offerecidas a quem não póde dormir, nº 12",
    "author": "Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noites de insomnia, offerecidas a quem não póde dormir. Nº 12 (de 12)\\28207-cover.png"
    ],
    "folder": "Noites de insomnia, offerecidas a quem não póde dormir. Nº 12 (de 12)"
  },
  {
    "id": 1706201333680,
    "title": "Notas d'arte, by António de Lemos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Notas d'arte by António de Lemos\\30926-cover.png"
    ],
    "folder": "Notas d'arte by António de Lemos"
  },
  {
    "id": 1706201333694,
    "title": "Notícia de livreiros e impressores em\nLisbôa na 2ª metade do seculo XVI",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noticia de livreiros e impressores de Lisbôa na 2ª metade do seculo XVI by Brito\\24657-cover.png"
    ],
    "folder": "Noticia de livreiros e impressores de Lisbôa na 2ª metade do seculo XVI by Brito"
  },
  {
    "id": 1706201333794,
    "title": "Noticias de Portugal, by Manoel Severim de Faria—A Project Gutenberg eBook",
    "images": [],
    "folder": "Noticias de Portugal by Manoel Severim de Faria"
  },
  {
    "id": 1706201333800,
    "title": "Nova academia de pintura dedicada às senhoras\nportuguezas que amão ou se applicão ao estudo das\nBellas Artes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nova academia de pintura by Cirilo Volkmar Machado\\24833-cover.png"
    ],
    "folder": "Nova academia de pintura by Cirilo Volkmar Machado"
  },
  {
    "id": 1706201333811,
    "title": "Nova Castro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nova Castro_ tragedia by João Baptista Gomes Júnior\\22508-cover.png"
    ],
    "folder": "Nova Castro_ tragedia by João Baptista Gomes Júnior"
  },
  {
    "id": 1706201333837,
    "title": "Nova Sapho, por Visconde de Villa-Moura",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Nova Sapho_ Tragedia Extranha by Visconde de Bento de Oliveira Cardoso Villa-Moura\\26371-cover.png"
    ],
    "folder": "Nova Sapho_ Tragedia Extranha by Visconde de Bento de Oliveira Cardoso Villa-Moura"
  },
  {
    "id": 1706201333858,
    "title": "Novelas do Minho, by Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Novelas do Minho by Camilo Castelo Branco\\21406-cover.png"
    ],
    "folder": "Novelas do Minho by Camilo Castelo Branco"
  },
  {
    "id": 1706201336247,
    "title": "Novo dicionário da língua portuguesa, by Cândido de Figueiredo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Novo dicionário da língua portuguesa by Cândido de Figueiredo\\31552-cover.png"
    ],
    "folder": "Novo dicionário da língua portuguesa by Cândido de Figueiredo"
  },
  {
    "id": 1706201336265,
    "title": "Novos Contos (Comedio do Campo vol. 4), by Bento Moreno.",
    "images": [],
    "folder": "Novos contos by Bento Moreno"
  },
  {
    "id": 1706201336274,
    "title": "Noções botanicas das especies de nicociana mais usadas nas fabricas de tabaco, e da sua cultura",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noções botanicas das especies de Nicociana mais usadas nas fabricas de tabaco,…\\39107-cover.png"
    ],
    "folder": "Noções botanicas das especies de Nicociana mais usadas nas fabricas de tabaco,…"
  },
  {
    "id": 1706201336307,
    "title": "Noções Elementares de Archeologia, por J.P.N. da Silva.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Noções elementares de archeologia by Joaquim Possidónio Narciso da Silva\\17186-cover.png"
    ],
    "folder": "Noções elementares de archeologia by Joaquim Possidónio Narciso da Silva"
  },
  {
    "id": 1706201336309,
    "title": "O Amor Offendido, e Vingado",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O amor offendido, e vingado by Unknown\\28640-cover.png"
    ],
    "folder": "O amor offendido, e vingado by Unknown"
  },
  {
    "id": 1706201336339,
    "title": "O Annel Mysterioso, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Annel Mysterioso, Scenas da Guerra Peninsular by Alberto Pimentel\\33749-cover.png"
    ],
    "folder": "O Annel Mysterioso, Scenas da Guerra Peninsular by Alberto Pimentel"
  },
  {
    "id": 1706201336342,
    "title": "O Arrependimento",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Arrependimento by Camilo Castelo Branco\\23346-cover.png"
    ],
    "folder": "O Arrependimento by Camilo Castelo Branco"
  },
  {
    "id": 1706201336365,
    "title": "O Assassino de Macario, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Assassino de Macario_ Comedia em tres actos by Camilo Castelo Branco\\26913-cover.png"
    ],
    "folder": "O Assassino de Macario_ Comedia em tres actos by Camilo Castelo Branco"
  },
  {
    "id": 1706201336398,
    "title": "O Atheneu by Raul Pompéia.",
    "images": [],
    "folder": "O Atheneu (chronica de saudades) by Raul Pompéia"
  },
  {
    "id": 1706201336427,
    "title": "O bem e o mal, by Camillo Castello Branco.",
    "images": [],
    "folder": "O Bem e o Mal_ Romance by Camilo Castelo Branco"
  },
  {
    "id": 1706201336432,
    "title": "O Bispo, por Guilherme Braga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Bispo_ Nova «Heresia», em verso by Guilherme Braga\\34961-cover.png"
    ],
    "folder": "O Bispo_ Nova «Heresia», em verso by Guilherme Braga"
  },
  {
    "id": 1706201336442,
    "title": "O cancioneiro portuguez da Vaticana, by Teófilo Braga",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O cancioneiro portuguez da Vaticana by Teófilo Braga\\11299-cover.png"
    ],
    "folder": "O cancioneiro portuguez da Vaticana by Teófilo Braga"
  },
  {
    "id": 1706201336462,
    "title": "O Carrasco de Victor Hugo José Alves, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Carrasco de Victor Hugo José Alves by Camilo Castelo Branco\\30176-cover.png"
    ],
    "folder": "O Carrasco de Victor Hugo José Alves by Camilo Castelo Branco"
  },
  {
    "id": 1706201336467,
    "title": "Centenario de José Estevão, por Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Centenario de José Estevão_ Homenagem da Maçonaria Portugueza by Lima\\27542-cover.png"
    ],
    "folder": "O Centenario de José Estevão_ Homenagem da Maçonaria Portugueza by Lima"
  },
  {
    "id": 1706201336477,
    "title": "O Cerco de Corintho, poema de Lord Byron",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Cerco de Corintho, poema de Lord Byron, traduzido em verso portuguez by Byron\\33592-cover.png"
    ],
    "folder": "O Cerco de Corintho, poema de Lord Byron, traduzido em verso portuguez by Byron"
  },
  {
    "id": 1706201336493,
    "title": "O Christão Novo, por Diogo de Macedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Christão novo by Diogo de Macedo\\29275-cover.png"
    ],
    "folder": "O Christão novo by Diogo de Macedo"
  },
  {
    "id": 1706201336499,
    "title": "O claro riso medieval, por João de Lebre e Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Claro Riso Medieval by João de Lebre e Lima\\34623-cover.png"
    ],
    "folder": "O Claro Riso Medieval by João de Lebre e Lima"
  },
  {
    "id": 1706201336529,
    "title": "O Conde de S. Luiz, by Tomaz de Melo.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Conde de S. Luiz by Thomaz José de Mello\\28928-cover.png"
    ],
    "folder": "O Conde de S. Luiz by Thomaz José de Mello"
  },
  {
    "id": 1706201336551,
    "title": "O Condemnado, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O condemnado, drama em tres actos e quatro quadros; by Camilo Castelo Branco\\32586-cover.png"
    ],
    "folder": "O condemnado, drama em tres actos e quatro quadros; by Camilo Castelo Branco"
  },
  {
    "id": 1706201336555,
    "title": "O CONGRESSO DE ROMA",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O congresso de Roma by S. de Magalhães Lima\\21433-cover.png"
    ],
    "folder": "O congresso de Roma by S. de Magalhães Lima"
  },
  {
    "id": 1706201336596,
    "title": "O cortiço, by Aluísio Azevedo.",
    "images": [],
    "folder": "O Cortiço by Aluísio Azevedo"
  },
  {
    "id": 1706201336599,
    "title": "O credito agricola em Portugal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O credito agricola em Portugal by Jaime de Magalhães Lima\\24412-cover.png"
    ],
    "folder": "O credito agricola em Portugal by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201336675,
    "title": "O Crime do Padre Amaro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O crime do padre Amaro, scenas da vida devota by Eça de Queirós\\31971-cover.png"
    ],
    "folder": "O crime do padre Amaro, scenas da vida devota by Eça de Queirós"
  },
  {
    "id": 1706201336698,
    "title": "O culto da arte em Portugal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O culto da arte em Portugal by Ramalho Ortigão\\30456-cover.png"
    ],
    "folder": "O culto da arte em Portugal by Ramalho Ortigão"
  },
  {
    "id": 1706201336710,
    "title": "O Culto do Chá",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O culto do chá by Wenceslau de Moraes\\37879-cover.png"
    ],
    "folder": "O culto do chá by Wenceslau de Moraes"
  },
  {
    "id": 1706201336713,
    "title": "O desastre de Lisboa em 1755: Poesia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O desastre de Lisboa em 1755_ poesia by Augusto de Oliveira Cardoso Fonseca\\24462-cover.png"
    ],
    "folder": "O desastre de Lisboa em 1755_ poesia by Augusto de Oliveira Cardoso Fonseca"
  },
  {
    "id": 1706201336717,
    "title": "O descobrimento da Australia pelos portuguezes em 1601, por Richard\n  Henry Major.",
    "author": "Richard Henry Major",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O descobrimento da Australia pelos portuguezes em 1601 by Richard Henry Major\\29428-cover.png"
    ],
    "folder": "O descobrimento da Australia pelos portuguezes em 1601 by Richard Henry Major"
  },
  {
    "id": 1706201336726,
    "title": "O descobrimento do Brasil por Pedro Alvares Cabral, by Antonio Artur Baldaque da Silva",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O descobrimento do Brasil por Pedro Alvares Cabral by Baldaque da Silva\\35131-cover.png"
    ],
    "folder": "O descobrimento do Brasil por Pedro Alvares Cabral by Baldaque da Silva"
  },
  {
    "id": 1706201336733,
    "title": "O Descobrimento do Brazil, by Garcia Redondo.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Descobrimento do Brazil by Manuel Ferreira Garcia Redondo\\24344-cover.png"
    ],
    "folder": "O Descobrimento do Brazil by Manuel Ferreira Garcia Redondo"
  },
  {
    "id": 1706201336742,
    "title": "O doido e a morte, by Teixeira de Pascoais",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O doido e a morte by Teixeira de Pascoais\\24291-cover.png"
    ],
    "folder": "O doido e a morte by Teixeira de Pascoais"
  },
  {
    "id": 1706201336747,
    "title": "O Engeitado",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Engeitado by Alberto Leal Barradas Monteiro Braga\\25594-cover.png"
    ],
    "folder": "O Engeitado by Alberto Leal Barradas Monteiro Braga"
  },
  {
    "id": 1706201336750,
    "title": "O Ensino da Historia da Arte nos Lyceus",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Ensino da Historia da Arte nos Lyceus e as excursões escolares by Vasconcellos\\24844-cover.png"
    ],
    "folder": "O Ensino da Historia da Arte nos Lyceus e as excursões escolares by Vasconcellos"
  },
  {
    "id": 1706201336787,
    "title": "O esqueleto, by Camillo Castello Branco—A Project Gutenberg eBook",
    "images": [],
    "folder": "O esqueleto_ Romance by Camilo Castelo Branco"
  },
  {
    "id": 1706201336792,
    "title": "O Federalismo, por Sebastião de Magalhães\nLima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Federalismo by S. de Magalhães Lima\\25690-cover.png"
    ],
    "folder": "O Federalismo by S. de Magalhães Lima"
  },
  {
    "id": 1706201336797,
    "title": "O General Carlos Ribeiro, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O General Carlos Ribeiro by Camilo Castelo Branco\\25846-cover.png"
    ],
    "folder": "O General Carlos Ribeiro by Camilo Castelo Branco"
  },
  {
    "id": 1706201336832,
    "title": "O Guarany - Tomo Primeiro, by J. De Alencar—A Project Gutenberg eBook",
    "images": [],
    "folder": "O Guarany_ romance brazileiro, Vol. 1 (of 2) by José Martiniano de Alencar"
  },
  {
    "id": 1706201336856,
    "title": "O Guarany - Tomo Segundo, by J. De Alencar—A Project Gutenberg eBook",
    "images": [],
    "folder": "O Guarany_ romance brazileiro, Vol. 2 (of 2) by José Martiniano de Alencar"
  },
  {
    "id": 1706201336868,
    "title": "O Infante D. Henrique e a Arte de Navegar dos Portuguezes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Infante D. Henrique e a arte de navegar dos portuguezes by Eça\\24533-cover.png"
    ],
    "folder": "O Infante D. Henrique e a arte de navegar dos portuguezes by Eça"
  },
  {
    "id": 1706201336872,
    "title": "O Infante Navegador, por Alfredo Campos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Infante Navegador_ Poemeto by Alfredo Campos\\32647-cover.png"
    ],
    "folder": "O Infante Navegador_ Poemeto by Alfredo Campos"
  },
  {
    "id": 1706201336899,
    "title": "O Inferno, por Auguste Callet",
    "author": "Auguste Callet",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Inferno by Auguste Callet\\28584-cover.png"
    ],
    "folder": "O Inferno by Auguste Callet"
  },
  {
    "id": 1706201336901,
    "title": "O Jardim da Pierrette, by José de Almada Negreiros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Jardim da Pierrette by José de Almada Negreiros\\22730-cover.png"
    ],
    "folder": "O Jardim da Pierrette by José de Almada Negreiros"
  },
  {
    "id": 1706201336914,
    "title": "O Livro de Cesario Verde, by Cesário Verde",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Livro de Cesario Verde by Cesário Verde\\8698-cover.png"
    ],
    "folder": "O Livro de Cesario Verde by Cesário Verde"
  },
  {
    "id": 1706201336924,
    "title": "O Livro de Elisa: Fragmentos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Livro de Elysa by João de Lemos\\24646-cover.png"
    ],
    "folder": "O Livro de Elysa by João de Lemos"
  },
  {
    "id": 1706201336933,
    "title": "O Mandarim",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Mandarim by Eça de Queirós\\16384-cover.png"
    ],
    "folder": "O Mandarim by Eça de Queirós"
  },
  {
    "id": 1706201336941,
    "title": "O Marquez de Pombal, por Manoel Caldas Cordeiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Marquez de Pombal (folheto para poucos) by Manoel Caldas Cordeiro\\33057-cover.png"
    ],
    "folder": "O Marquez de Pombal (folheto para poucos) by Manoel Caldas Cordeiro"
  },
  {
    "id": 1706201336947,
    "title": "O Marquez de Pombal, por M. Emygdio Garcia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Marquez de Pombal by Manuel Emídio Garcia\\32378-cover.png"
    ],
    "folder": "O Marquez de Pombal by Manuel Emídio Garcia"
  },
  {
    "id": 1706201336951,
    "title": "O marquez de Pombal á luz da philosophia, por Angelina Vidal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Marquez de Pombal á luz da Philosophia by Angelina Vidal\\27255-cover.png"
    ],
    "folder": "O Marquez de Pombal á luz da Philosophia by Angelina Vidal"
  },
  {
    "id": 1706201336959,
    "title": "O Melro\n(Fragmento), by Abílio Manuel Guerra Junqueiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Melro by Abílio Manuel Guerra Junqueiro\\22395-cover.png"
    ],
    "folder": "O Melro by Abílio Manuel Guerra Junqueiro"
  },
  {
    "id": 1706201336997,
    "title": "O Mysterio da Estrada de Cintra. Cartas ao Diário de Noticias, by Ramalho Ortigão and Eça de Queirós",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Mysterio da Estrada de Cintra. Cartas ao Diário de Noticias by Ramalho Ortigão et al\\20574-cover.png"
    ],
    "folder": "O Mysterio da Estrada de Cintra. Cartas ao Diário de Noticias by Ramalho Ortigão et al"
  },
  {
    "id": 1706201337000,
    "title": "O Máo Rei e o Bom Subdito",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Máo Rei e o Bom Subdito_ Um Trecho da Historia Portugueza by Unknown\\29898-cover.png"
    ],
    "folder": "O Máo Rei e o Bom Subdito_ Um Trecho da Historia Portugueza by Unknown"
  },
  {
    "id": 1706201337029,
    "title": "O Napoleão de Notting Hill, by Gilbert K. Chesterton",
    "images": [],
    "folder": "O Napoleão de Notting Hill by G. K. Chesterton"
  },
  {
    "id": 1706201337059,
    "title": "O Olho de Vidro, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Olho de Vidro by Camilo Castelo Branco\\26110-cover.png"
    ],
    "folder": "O Olho de Vidro by Camilo Castelo Branco"
  },
  {
    "id": 1706201337067,
    "title": "O oraculo da Noite, por Bento Serrano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (1_7) by Bento Serrano\\27242-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (1_7) by Bento Serrano"
  },
  {
    "id": 1706201337079,
    "title": "Volume2",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (2_7) by Bento Serrano\\27310-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (2_7) by Bento Serrano"
  },
  {
    "id": 1706201337090,
    "title": "O Oráculo dos Segredos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (3_7) by Bento Serrano\\30462-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (3_7) by Bento Serrano"
  },
  {
    "id": 1706201337096,
    "title": "O Oráculo da Flores",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (4_7) by Bento Serrano\\31740-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (4_7) by Bento Serrano"
  },
  {
    "id": 1706201337101,
    "title": "O Oráculo das Sinas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (5_7) by Bento Serrano\\30857-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (5_7) by Bento Serrano"
  },
  {
    "id": 1706201337111,
    "title": "O Oráculo da Magica",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (6_7) by Bento Serrano\\31741-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (6_7) by Bento Serrano"
  },
  {
    "id": 1706201337116,
    "title": "O Oráculo dos Astros",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Oraculo do Passado, do presente e do Futuro (7_7) by Bento Serrano\\31742-cover.png"
    ],
    "folder": "O Oraculo do Passado, do presente e do Futuro (7_7) by Bento Serrano"
  },
  {
    "id": 1706201337125,
    "title": "O padroado portuguez na China, por A. Marques Pereira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Padroado Portuguez na China by Alberto Feliciano Marques Pereira\\31693-cover.png"
    ],
    "folder": "O Padroado Portuguez na China by Alberto Feliciano Marques Pereira"
  },
  {
    "id": 1706201337128,
    "title": "O PASSEIO DOS BARDOS AO BALDEADOR",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O passeio dos bardos ao Baldeador by Floriano Alves da Costa\\24619-cover.png"
    ],
    "folder": "O passeio dos bardos ao Baldeador by Floriano Alves da Costa"
  },
  {
    "id": 1706201337134,
    "title": "O Poeta Chiado",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O poeta Chiado by Alberto Pimentel\\22509-cover.png"
    ],
    "folder": "O poeta Chiado by Alberto Pimentel"
  },
  {
    "id": 1706201337172,
    "title": "O presbyterio da montanha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O presbyterio da montanha by Antonio Feliciano de Castilho\\28127-cover.png"
    ],
    "folder": "O presbyterio da montanha by Antonio Feliciano de Castilho"
  },
  {
    "id": 1706201337194,
    "title": "O Primeiro de Maio, por Sebastião de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Primeiro de Maio by S. de Magalhães Lima\\32379-cover.png"
    ],
    "folder": "O Primeiro de Maio by S. de Magalhães Lima"
  },
  {
    "id": 1706201337273,
    "title": "O Primo Bazilio",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Primo Bazilio_ Episodio Domestico by Eça de Queirós\\42942-cover.png"
    ],
    "folder": "O Primo Bazilio_ Episodio Domestico by Eça de Queirós"
  },
  {
    "id": 1706201337298,
    "title": "O que fazem mulheres, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O que fazem mulheres_ Romance philosophico by Camilo Castelo Branco\\29435-cover.png"
    ],
    "folder": "O que fazem mulheres_ Romance philosophico by Camilo Castelo Branco"
  },
  {
    "id": 1706201337327,
    "title": "O Regicida, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Regicida by Camilo Castelo Branco\\26017-cover.png"
    ],
    "folder": "O Regicida by Camilo Castelo Branco"
  },
  {
    "id": 1706201337334,
    "title": "O Renegado a António Rodrigues Sampaio",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Renegado a António Rodrigues Sampaio by António Duarte Gomes Leal\\28354-cover.png"
    ],
    "folder": "O Renegado a António Rodrigues Sampaio by António Duarte Gomes Leal"
  },
  {
    "id": 1706201337359,
    "title": "O retrato de Venus e estudos de historia litteraria, por Almeida Garrett—A Project Gutenberg eBook",
    "images": [],
    "folder": "O retrato de Venus e estudos de historia litterária by Almeida Garrett"
  },
  {
    "id": 1706201337392,
    "title": "Romance d'uma Cantora, por Alfredo Sirven",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Romance d'uma cantora by Alfred Sirven\\32380-cover.png"
    ],
    "folder": "O Romance d'uma cantora by Alfred Sirven"
  },
  {
    "id": 1706201337402,
    "title": "O Romance da Rainha Mercedes, by Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Romance da Rainha Mercedes by Alberto Pimentel\\34755-cover.png"
    ],
    "folder": "O Romance da Rainha Mercedes by Alberto Pimentel"
  },
  {
    "id": 1706201337435,
    "title": "O Romance de um Homem Rico, by Camilo Castelo Branco.",
    "images": [],
    "folder": "O Romance de um Homem Rico by Camilo Castelo Branco"
  },
  {
    "id": 1706201337470,
    "title": "O sangue | Project Gutenberg",
    "images": [],
    "folder": "O sangue by Camilo Castelo Branco"
  },
  {
    "id": 1706201337475,
    "title": "O Senhor Dom Miguel I, e a Senhora Dona Maria II, por João Augusto\n  Novaes Vieira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O senhor Dom Miguel I, e a senhora Dona Maria II by João Augusto Novaes Vieira\\30355-cover.png"
    ],
    "folder": "O senhor Dom Miguel I, e a senhora Dona Maria II by João Augusto Novaes Vieira"
  },
  {
    "id": 1706201337488,
    "title": "O thesouro do rei Fernando",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O thesouro do rei Fernando by Luciano Cordeiro\\29804-cover.png"
    ],
    "folder": "O thesouro do rei Fernando by Luciano Cordeiro"
  },
  {
    "id": 1706201337491,
    "title": "O trophéo, by C. Afonso dos Santos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O trophéo by C. Afonso dos Santos\\22648-cover.png"
    ],
    "folder": "O trophéo by C. Afonso dos Santos"
  },
  {
    "id": 1706201337501,
    "title": "O Vegetarismo\n e a Moralidade das raças",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O Vegetarismo e a Moralidade das raças by Jaime de Magalhães Lima\\24338-cover.png"
    ],
    "folder": "O Vegetarismo e a Moralidade das raças by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201337507,
    "title": "O vinho do Porto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\O vinho do Porto_ processo de uma bestialidade ingleza by Camilo Castelo Branco\\24691-cover.png"
    ],
    "folder": "O vinho do Porto_ processo de uma bestialidade ingleza by Camilo Castelo Branco"
  },
  {
    "id": 1706201337574,
    "title": "Obras Completas de Luiz de Camões, volume II",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Obras Completas de Luis de Camões, Tomo II by Luís de Camões\\31509-cover.png"
    ],
    "folder": "Obras Completas de Luis de Camões, Tomo II by Luís de Camões"
  },
  {
    "id": 1706201337642,
    "title": "Obras Completas de Luiz de Camões, volume III",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Obras Completas de Luis de Camões, Tomo III by Luís de Camões\\37192-cover.png"
    ],
    "folder": "Obras Completas de Luis de Camões, Tomo III by Luís de Camões"
  },
  {
    "id": 1706201337694,
    "title": "Obras poeticas de Gregorio de Mattos | Project Gutenberg",
    "images": [],
    "folder": "Obras poeticas de Gregorio de Mattos Guerra - Tomo I _  precedidas de vida do…"
  },
  {
    "id": 1706201337712,
    "title": "Obras posthumas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Obras posthumas by Nicolau Tolentino\\36608-cover.png"
    ],
    "folder": "Obras posthumas by Nicolau Tolentino"
  },
  {
    "id": 1706201337733,
    "title": "Obras poéticas de Nicoláo Tolentino de Almeida, Tom. II, by Nicolau Tolentino",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Obras poéticas de Nicoláo Tolentino de Almeida, Tom. II by Nicolau Tolentino\\16385-cover.png"
    ],
    "folder": "Obras poéticas de Nicoláo Tolentino de Almeida, Tom. II by Nicolau Tolentino"
  },
  {
    "id": 1706201337749,
    "title": "OCTAVIA",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Octavia_ Tragedia em 5 Actos by Vittorio Alfieri\\21563-cover.png"
    ],
    "folder": "Octavia_ Tragedia em 5 Actos by Vittorio Alfieri"
  },
  {
    "id": 1706201337756,
    "title": "Oliveira Martins, por Antéro de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Oliveira Martins by Antero de Quental\\31654-cover.png"
    ],
    "folder": "Oliveira Martins by Antero de Quental"
  },
  {
    "id": 1706201337768,
    "title": "Oliveira Martins: Estudo de psychologia, por G. Moniz Barreto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Oliveira Martins_ Estudo de Psychologia by Moniz Barreto\\31379-cover.png"
    ],
    "folder": "Oliveira Martins_ Estudo de Psychologia by Moniz Barreto"
  },
  {
    "id": 1706201337799,
    "title": "Opúsculos por Alexandre Herculano - Tomo 01, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 01 by Alexandre Herculano\\16111-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 01 by Alexandre Herculano"
  },
  {
    "id": 1706201337830,
    "title": "Opúsculos por Alexandre Herculano - Tomo 02, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 02 by Alexandre Herculano\\16922-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 02 by Alexandre Herculano"
  },
  {
    "id": 1706201337862,
    "title": "Opúsculos (Tomo III)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 03 by Alexandre Herculano\\30566-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 03 by Alexandre Herculano"
  },
  {
    "id": 1706201337891,
    "title": "Opúsculos por Alexandre Herculano - Tomo 04, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 04 by Alexandre Herculano\\17177-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 04 by Alexandre Herculano"
  },
  {
    "id": 1706201337925,
    "title": "Opúsculos por Alexandre Herculano - Tomo 05, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 05 by Alexandre Herculano\\17895-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 05 by Alexandre Herculano"
  },
  {
    "id": 1706201337953,
    "title": "Opúsculos por Alexandre Herculano - Tomo 06, by  Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 06 by Alexandre Herculano\\30801-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 06 by Alexandre Herculano"
  },
  {
    "id": 1706201337974,
    "title": "Opúsculos por Alexandre Herculano - Tomo 07, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 07 by Alexandre Herculano\\17036-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 07 by Alexandre Herculano"
  },
  {
    "id": 1706201338004,
    "title": "Opúsculos por Alexandre Herculano - Tomo 08, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 08 by Alexandre Herculano\\21684-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 08 by Alexandre Herculano"
  },
  {
    "id": 1706201338034,
    "title": "Opúsculos por Alexandre Herculano - Tomo 09, by Alexandre Herculano",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Opúsculos por Alexandre Herculano - Tomo 09 by Alexandre Herculano\\18330-cover.png"
    ],
    "folder": "Opúsculos por Alexandre Herculano - Tomo 09 by Alexandre Herculano"
  },
  {
    "id": 1706201338038,
    "title": "Oração funebre recitada nas exequias do Illm.^o e Exm.^o Sr. Pedro Alexandrino da Cunha, by António Augusto Teixeira de Vasconcelos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Oração funebre recitada nas exequias do Illm.^o e Exm.^o Sr. Pedro Alexandrino…\\18628-cover.png"
    ],
    "folder": "Oração funebre recitada nas exequias do Illm.^o e Exm.^o Sr. Pedro Alexandrino…"
  },
  {
    "id": 1706201338051,
    "title": "Orpheu Nº1\nRevista Trimestral de Literatura, by José de Almada Negreiros et al.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Orpheu Nº1 by José de Almada Negreiros et al\\23620-cover.png"
    ],
    "folder": "Orpheu Nº1 by José de Almada Negreiros et al"
  },
  {
    "id": 1706201338065,
    "title": "Orpheu Nº2\nRevista Trimestral de Literatura, by Alvaro de Campos et al.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Orpheu Nº2 by Alvaro de Campos et al\\23621-cover.png"
    ],
    "folder": "Orpheu Nº2 by Alvaro de Campos et al"
  },
  {
    "id": 1706201338090,
    "title": "Os Bravos Do Mindello. Author: Faustino Da Fonseca.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Bravos do Mindello by Faustino da Fonseca\\21290-cover.png"
    ],
    "folder": "Os Bravos do Mindello by Faustino da Fonseca"
  },
  {
    "id": 1706201338098,
    "title": "Os Cataventos",
    "images": [],
    "folder": "Os Cataventos by Rocha Peixoto"
  },
  {
    "id": 1706201338133,
    "title": "Os contos do tio Joaquim, by Roderigo Paganino.",
    "images": [],
    "folder": "Os contos do tio Joaquim by Rodrigo Paganino"
  },
  {
    "id": 1706201338192,
    "title": "Os deputados brasileiros nas Côrtes Geraes de 1821, by Manuel Emílio Gomes de Carvalho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os deputados brasileiros nas Côrtes Geraes de 1821 by Carvalho\\24824-cover.png"
    ],
    "folder": "Os deputados brasileiros nas Côrtes Geraes de 1821 by Carvalho"
  },
  {
    "id": 1706201338221,
    "title": "Os descobrimentos portuguezes e os de Colombo, by Manuel Pinheiro Chagas.",
    "images": [],
    "folder": "Os descobrimentos portuguezes e os de Colombo_ Tentativa de coordenação…"
  },
  {
    "id": 1706201338252,
    "title": "Os dialectos romanicos ou neo-latinos na\nÁfrica, Ásia e América",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os dialectos romanicos ou neo-latinos na África, Ásia e América by Adolfo Coelho\\33159-cover.png"
    ],
    "folder": "Os dialectos romanicos ou neo-latinos na África, Ásia e América by Adolfo Coelho"
  },
  {
    "id": 1706201338284,
    "title": "Os factos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os factos by J. G. de Barros e Cunha\\31656-cover.png"
    ],
    "folder": "Os factos by J. G. de Barros e Cunha"
  },
  {
    "id": 1706201338359,
    "title": "Os fidalgos da Casa Mourisca\nChronica da aldeia, by Júlio Dinis",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os fidalgos da Casa Mourisca by Júlio Dinis\\16428-cover.png"
    ],
    "folder": "Os fidalgos da Casa Mourisca by Júlio Dinis"
  },
  {
    "id": 1706201338436,
    "title": "Os Filhos do Padre Anselmo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Filhos do Padre Anselmo by António José da Costa Couto Sá de Albergaria\\24625-cover.png"
    ],
    "folder": "Os Filhos do Padre Anselmo by António José da Costa Couto Sá de Albergaria"
  },
  {
    "id": 1706201338477,
    "title": "Os Jardins, by Jacques Delille—A Project Gutenberg eBook",
    "images": [],
    "folder": "Os jardins ou a arte de aformosear as paisagens_ Poema by Jacques Delille"
  },
  {
    "id": 1706201338490,
    "title": "Os Jesuitas e o Ensino, por João Pandiá Calógeras",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os jesuitas e o ensino by João Pandiá Calógeras\\31197-cover.png"
    ],
    "folder": "Os jesuitas e o ensino by João Pandiá Calógeras"
  },
  {
    "id": 1706201338494,
    "title": "Os Litteratos em Lisboa, por A. Ferreira de Freitas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Litteratos em Lisboa_ Poemeto by A. Ferreira de Freitas\\30858-cover.png"
    ],
    "folder": "Os Litteratos em Lisboa_ Poemeto by A. Ferreira de Freitas"
  },
  {
    "id": 1706201338536,
    "title": "Os Lusíadas, by Luís de Camões",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Lusíadas by Luís de Camões\\27236-cover.png"
    ],
    "folder": "Os Lusíadas by Luís de Camões"
  },
  {
    "id": 1706201338657,
    "title": "Os Maias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Maias_ episodios da vida romantica by Eça de Queirós\\40409-cover.png"
    ],
    "folder": "Os Maias_ episodios da vida romantica by Eça de Queirós"
  },
  {
    "id": 1706201338696,
    "title": "Os Meus Amores",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os meus amores_ contos e balladas by Trindade Coelho\\17503-cover.png"
    ],
    "folder": "Os meus amores_ contos e balladas by Trindade Coelho"
  },
  {
    "id": 1706201338704,
    "title": "Os Netos de Camillo, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os netos de Camillo by Alberto Pimentel\\33752-cover.png"
    ],
    "folder": "Os netos de Camillo by Alberto Pimentel"
  },
  {
    "id": 1706201338772,
    "title": "Os Pobres",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Pobres by Raul Brandão\\20841-cover.png"
    ],
    "folder": "Os Pobres by Raul Brandão"
  },
  {
    "id": 1706201338845,
    "title": "Os Primeiros Amores de Bocage\nComedia em Cinco Actos, by José da Silva Mendes Leal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Primeiros Amores de Bocage by José da Silva Mendes Leal\\20725-cover.png"
    ],
    "folder": "Os Primeiros Amores de Bocage by José da Silva Mendes Leal"
  },
  {
    "id": 1706201338855,
    "title": "Os Simples, by Abílio Manuel Guerra Junqueiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Simples by Abílio Manuel Guerra Junqueiro\\17534-cover.png"
    ],
    "folder": "Os Simples by Abílio Manuel Guerra Junqueiro"
  },
  {
    "id": 1706201338859,
    "title": "Os Sinos\nPoesia Narrativa, by Raul Sangreman Proença",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os Sinos by Raul Sangreman Proença\\22723-cover.png"
    ],
    "folder": "Os Sinos by Raul Sangreman Proença"
  },
  {
    "id": 1706201338882,
    "title": "Os sonetos completos de Anthero de Quental, by Antero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os sonetos completos de Anthero de Quental by Antero de Quental\\20142-cover.png"
    ],
    "folder": "Os sonetos completos de Anthero de Quental by Antero de Quental"
  },
  {
    "id": 1706201338937,
    "title": "Trabalhadores Do Mar, by Victor Hugo.",
    "images": [],
    "folder": "Os Trabalhadores do Mar by Victor Hugo"
  },
  {
    "id": 1706201338961,
    "title": "Os tripeiros: romance-chronica do seculo XIV",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Os tripeiros by Antonio José Coelho Louzada\\29979-cover.png"
    ],
    "folder": "Os tripeiros by Antonio José Coelho Louzada"
  },
  {
    "id": 1706201338974,
    "title": "Othello, por G. Dubarry",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Othello by Gustave Dubarry and William Shakespeare\\28526-cover.png"
    ],
    "folder": "Othello by Gustave Dubarry and William Shakespeare"
  },
  {
    "id": 1706201338982,
    "title": "Páginas Arqueológicas III - Situação conjectural de Talabriga, por\n  Félix Alves Pereira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Paginas Archeologicas III - Situação conjectural de Talabriga by Pereira\\30071-cover.png"
    ],
    "folder": "Paginas Archeologicas III - Situação conjectural de Talabriga by Pereira"
  },
  {
    "id": 1706201339015,
    "title": "Paisagens da China e do Japão",
    "images": [],
    "folder": "Paisagens da China e do Japão by Wenceslau de Moraes"
  },
  {
    "id": 1706201339020,
    "title": "Panegyrico de Luiz de Camões",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Panegyrico de Luiz de Camões by J. M. Latino Coelho\\21950-cover.png"
    ],
    "folder": "Panegyrico de Luiz de Camões by J. M. Latino Coelho"
  },
  {
    "id": 1706201339047,
    "title": "Papeis Avulsos by Machado de Assis.",
    "images": [],
    "folder": "Papeis Avulsos by Machado de Assis"
  },
  {
    "id": 1706201339106,
    "title": "Parnaso Portuguez Moderno | Project Gutenberg",
    "images": [],
    "folder": "Parnaso portuguez moderno _  precedido de um estudo da poesia moderna…"
  },
  {
    "id": 1706201339115,
    "title": "Paródia ao primeiro canto dos Lusíadas de Camões por quatro estudantes de Évora em 1589, by Manuel Luiz Freire et al.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Paródia ao primeiro canto dos Lusíadas de Camões por quatro estudantes de Évora…\\20149-cover.png"
    ],
    "folder": "Paródia ao primeiro canto dos Lusíadas de Camões por quatro estudantes de Évora…"
  },
  {
    "id": 1706201339121,
    "title": "Paz e Arbitragem, por Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Paz e Arbitragem by S. de Magalhães Lima\\28914-cover.png"
    ],
    "folder": "Paz e Arbitragem by S. de Magalhães Lima"
  },
  {
    "id": 1706201339146,
    "title": "Pelo mundo fóra",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Pelo mundo fóra by Maria Amalia Vaz de Carvalho\\30404-cover.png"
    ],
    "folder": "Pelo mundo fóra by Maria Amalia Vaz de Carvalho"
  },
  {
    "id": 1706201339176,
    "title": "Pelos suburbios e visinhanças de Lisboa, by Gabriel Pereira—A Project Gutenberg eBook",
    "images": [],
    "folder": "Pelos suburbios e visinhanças de Lisboa by Gabriel Pereira"
  },
  {
    "id": 1706201339202,
    "title": "Pero da Covilhan, por Zeferino Brandão",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Pero da Covilhan_ Episodio Romantico do Seculo XV by Zephyrino Brandão\\32296-cover.png"
    ],
    "folder": "Pero da Covilhan_ Episodio Romantico do Seculo XV by Zephyrino Brandão"
  },
  {
    "id": 1706201339213,
    "title": "Perolas e diamantes, por Irmãos Grimm",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Perolas e Diamantes_ Contos Infantis by Jacob Grimm and Wilhelm Grimm\\30510-cover.png"
    ],
    "folder": "Perolas e Diamantes_ Contos Infantis by Jacob Grimm and Wilhelm Grimm"
  },
  {
    "id": 1706201339227,
    "title": "Petronio: peça livremente extrahida do romance Quo Vadis, por Marcellino Mesquita",
    "author": "Marcelino Mesquita",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Petronio by Marcelino Mesquita\\28154-cover.png"
    ],
    "folder": "Petronio by Marcelino Mesquita"
  },
  {
    "id": 1706201339252,
    "title": "Poesias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Poesias by A. A. Soares de Passos\\39992-cover.png"
    ],
    "folder": "Poesias by A. A. Soares de Passos"
  },
  {
    "id": 1706201339280,
    "title": "Poesias",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Poesias by Alexandre Herculano\\25925-cover.png"
    ],
    "folder": "Poesias by Alexandre Herculano"
  },
  {
    "id": 1706201339328,
    "title": "Poesias Completas, by Machado de Assis.",
    "images": [],
    "folder": "Poesias Completas by Machado de Assis"
  },
  {
    "id": 1706201339364,
    "title": "Poesias Eroticas, Burlescas, e Satyricas de M.M. de Barbosa du Bocage não comprehendidas na edição que das obras deste poeta se publicou em Lisboa, no anno de MDCCCLIII., by Manuel Maria Barbosa du Bocage.",
    "images": [],
    "folder": "Poesias Eroticas, Burlescas, e Satyricas de M.M. de Barbosa du Bocage by Bocage"
  },
  {
    "id": 1706201339375,
    "title": "Poetas do Minho I - João Penha, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Poetas do Minho I - João Penha by Alberto Pimentel\\32387-cover.png"
    ],
    "folder": "Poetas do Minho I - João Penha by Alberto Pimentel"
  },
  {
    "id": 1706201339437,
    "title": "Portugal Contemporaneo | Project Gutenberg",
    "images": [],
    "folder": "Portugal contemporaneo, Vol. 2 (of 2) by J. P. Oliveira Martins"
  },
  {
    "id": 1706201339504,
    "title": "Portugal e Brasil: emigração e colonização, por Gomes Pércheiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Portugal e Brazil_ emigração e colonisação by D. A. Gomes Pércheiro\\27964-cover.png"
    ],
    "folder": "Portugal e Brazil_ emigração e colonisação by D. A. Gomes Pércheiro"
  },
  {
    "id": 1706201339513,
    "title": "Portugal e Ilhas Adjacentes: Exposição Ethnografica Portugueza, by Adolfo Coelho",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Portugal e Ilhas Adjacentes_ Exposição Ethnografica Portugueza by Adolfo Coelho\\21429-cover.png"
    ],
    "folder": "Portugal e Ilhas Adjacentes_ Exposição Ethnografica Portugueza by Adolfo Coelho"
  },
  {
    "id": 1706201339518,
    "title": "Portugal e Marrocos perante a historia e a politica Europea, por Carlos Testa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Portugal e Marrocos perante a historia e a politica europea by Carlos Testa\\25934-cover.png"
    ],
    "folder": "Portugal e Marrocos perante a historia e a politica europea by Carlos Testa"
  },
  {
    "id": 1706201339528,
    "title": "Portugal enfermo por vicios e abusos de ambos os sexos, por José\n  Daniel Rodrigues da Costa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Portugal enfermo por vicios, e abusos de ambos os sexos by Costa\\31743-cover.png"
    ],
    "folder": "Portugal enfermo por vicios, e abusos de ambos os sexos by Costa"
  },
  {
    "id": 1706201339532,
    "title": "Portugal perante a revolução de Hespanha, por Anthero de\n  Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Portugal perante a revolução de Hespanha by Antero de Quental\\32873-cover.png"
    ],
    "folder": "Portugal perante a revolução de Hespanha by Antero de Quental"
  },
  {
    "id": 1706201339535,
    "title": "PRANTO DE MARIA PARDA",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Pranto de Maria Parda by Gil Vicente\\21287-cover.png"
    ],
    "folder": "Pranto de Maria Parda by Gil Vicente"
  },
  {
    "id": 1706201339542,
    "title": "Primeira origem da arte\nde imprimir dada à luz pelo primeiros characteres, by João Villeneuve",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Primeira origem da arte by João Villeneuve\\18974-cover.png"
    ],
    "folder": "Primeira origem da arte by João Villeneuve"
  },
  {
    "id": 1706201339565,
    "title": "Principios e questões de philosophia politica | Project Gutenberg",
    "images": [],
    "folder": "Principios e questões de philosophia politica (Vol. 1 of 2) by António Cândido"
  },
  {
    "id": 1706201339574,
    "title": "Principios e Questões de Philosophia Politica (Vol. II)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Principios e questões de philosophia politica (Vol. 2 of 2) by António Cândido\\41293-cover.png"
    ],
    "folder": "Principios e questões de philosophia politica (Vol. 2 of 2) by António Cândido"
  },
  {
    "id": 1706201339606,
    "title": "Prosas Bárbaras, by Eça de Queiroz—A Project Gutenberg eBook",
    "images": [],
    "folder": "Prosas barbaras by Eça de Queirós"
  },
  {
    "id": 1706201339629,
    "title": "Pátria, by Abílio Manuel Guerra Junqueiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Pátria by Abílio Manuel Guerra Junqueiro\\21209-cover.png"
    ],
    "folder": "Pátria by Abílio Manuel Guerra Junqueiro"
  },
  {
    "id": 1706201339642,
    "title": "Quadros de Historia Portugueza, por I. F. Silveira da Mota",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Quadros de historia portugueza by I. F. Silveira da Mota\\30921-cover.png"
    ],
    "folder": "Quadros de historia portugueza by I. F. Silveira da Mota"
  },
  {
    "id": 1706201339644,
    "title": "Quanto Basta a respeito do dia 25 de Abril de 1828",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Quanto basta a respeito do dia 25 de abril de 1828 by Manuel Cipriano da Costa\\34291-cover.png"
    ],
    "folder": "Quanto basta a respeito do dia 25 de abril de 1828 by Manuel Cipriano da Costa"
  },
  {
    "id": 1706201339666,
    "title": "Quatro Novelas, por Ana de Castro Osório",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Quatro Novelas by Ana de Castro Osório\\29968-cover.png"
    ],
    "folder": "Quatro Novelas by Ana de Castro Osório"
  },
  {
    "id": 1706201339677,
    "title": "Queixumes do Pastor Elmano Contra a Falsidade da Pastora Urselina\nEgloga, by Manuel Maria Barbosa du Bocage",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Queixumes do Pastor Elmano Contra a Falsidade da Pastora Urselina by Bocage\\22970-cover.png"
    ],
    "folder": "Queixumes do Pastor Elmano Contra a Falsidade da Pastora Urselina by Bocage"
  },
  {
    "id": 1706201339680,
    "title": "Questão de Palheiro: Coimbrões e Lisboetas, por Urbano Loureiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Questão do Palheiro_ Coimbrões e Lisboetas by Urbano Loureiro\\30859-cover.png"
    ],
    "folder": "Questão do Palheiro_ Coimbrões e Lisboetas by Urbano Loureiro"
  },
  {
    "id": 1706201339716,
    "title": "Quincas Borba by Machado de Assis.",
    "images": [],
    "folder": "Quincas Borba by Machado de Assis"
  },
  {
    "id": 1706201339719,
    "title": "Quéda que as Mulheres Têm para os Tolos. Translated by Machado de Assis.",
    "images": [],
    "folder": "Quéda que as Mulheres Têm para os Tolos by Victor Hénaux"
  },
  {
    "id": 1706201339744,
    "title": "Rainha sem Reino, by Alberto Pimentel.",
    "images": [],
    "folder": "Rainha sem reino (Estudo historico do seculo XV) by Alberto Pimentel"
  },
  {
    "id": 1706201339760,
    "title": "Raios de extincta luz\npoesias ineditas (1859-1863), by Antero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Raios de extincta luz by Antero de Quental\\20874-cover.png"
    ],
    "folder": "Raios de extincta luz by Antero de Quental"
  },
  {
    "id": 1706201339767,
    "title": "Ramalho Ortigão, por Hemetério Arantes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ramalho Ortigão by Hemeterio Arantes\\34292-cover.png"
    ],
    "folder": "Ramalho Ortigão by Hemeterio Arantes"
  },
  {
    "id": 1706201339778,
    "title": "Ramo de Flores",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ramo de Flores by João de Deus\\24847-cover.png"
    ],
    "folder": "Ramo de Flores by João de Deus"
  },
  {
    "id": 1706201339787,
    "title": "Relatorio de uma viagem ás terras do Changamira, por Joaquim Carlos\n  Paiva de Andrada",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Relatorio de uma viagem ás terras do Changamira by Joaquim Carlos Paiva de Andrada\\34040-cover.png"
    ],
    "folder": "Relatorio de uma viagem ás terras do Changamira by Joaquim Carlos Paiva de Andrada"
  },
  {
    "id": 1706201339796,
    "title": "Relatorio de uma viagem ás terras dos Landins, por Joaquim Carlos\n  Paiva de Andrada",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Relatorio de uma viagem ás terras dos Landins by Joaquim Carlos Paiva de Andrada\\34041-cover.png"
    ],
    "folder": "Relatorio de uma viagem ás terras dos Landins by Joaquim Carlos Paiva de Andrada"
  },
  {
    "id": 1706201339803,
    "title": "Relaçam Dedicada A Serenissima Senhora Rainha da\ngram BRETANHA..., por Sebastiaõ da Fonseca, 1662",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Relaçam dedicada A Serenissima Senhora Rainha da Gram Bretanha da Jornada que…\\19641-cover.png"
    ],
    "folder": "Relaçam dedicada A Serenissima Senhora Rainha da Gram Bretanha da Jornada que…"
  },
  {
    "id": 1706201339806,
    "title": "Relação do formidavel, e lastimoso terremoto succedido no Reino de Valença\nNo dia 23 de Março deste presente anno de 1748 pelas 6.\nhoras, e tres quartos da manhã, by Anonymous",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Relação do formidavel, e lastimoso terremoto succedido no Reino de Valença\\20042-cover.png"
    ],
    "folder": "Relação do formidavel, e lastimoso terremoto succedido no Reino de Valença"
  },
  {
    "id": 1706201339833,
    "title": "Reliquias de Casa Velha, by Machado de Assis—A Project Gutenberg eBook",
    "images": [],
    "folder": "Reliquias de Casa Velha by Machado de Assis"
  },
  {
    "id": 1706201339842,
    "title": "Reprezentação à Academia Real das Ciências sobre a refórma da ortografia, by Anonymous",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Reprezentação à Academia Real das Ciências sobre a refórma da ortografia\\19663-cover.png"
    ],
    "folder": "Reprezentação à Academia Real das Ciências sobre a refórma da ortografia"
  },
  {
    "id": 1706201339891,
    "title": "Resumo elementar de archeologia christã",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Resumo elementar de archeologia christã by Joaquim Possidónio Narciso da Silva\\24455-cover.png"
    ],
    "folder": "Resumo elementar de archeologia christã by Joaquim Possidónio Narciso da Silva"
  },
  {
    "id": 1706201339924,
    "title": "Robur, o conquistador, by Julio (Jules) Verne.",
    "images": [],
    "folder": "Robur, o Conquistador by Jules Verne"
  },
  {
    "id": 1706201339935,
    "title": "Rogações de Eremita, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Rogações de Eremita by Jaime de Magalhães Lima\\29884-cover.png"
    ],
    "folder": "Rogações de Eremita by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201339974,
    "title": "Romanceiro geral | Project Gutenberg",
    "images": [],
    "folder": "Romanceiro geral by Teófilo Braga"
  },
  {
    "id": 1706201340007,
    "title": "Romanceiro III: Romances Cavalherescos Antigos, by V. de Almeida Garrett.",
    "images": [],
    "folder": "Romanceiro III_ Romances Cavalherescos Antigos by Almeida Garrett"
  },
  {
    "id": 1706201340043,
    "title": "Romanceiro I: Romances da Renascença, by V. de Almeida Garrett.",
    "images": [],
    "folder": "Romanceiro I_ Romances da Renascença by Almeida Garrett"
  },
  {
    "id": 1706201340053,
    "title": "Ruy o escudeiro: conto",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ruy o escudeiro_ Conto by Luís da Silva Mousinho de Albuquerque\\21786-cover.png"
    ],
    "folder": "Ruy o escudeiro_ Conto by Luís da Silva Mousinho de Albuquerque"
  },
  {
    "id": 1706201340059,
    "title": "Salmos do prisioneiro, by Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Salmos do prisioneiro by Jaime de Magalhães Lima\\21082-cover.png"
    ],
    "folder": "Salmos do prisioneiro by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201340065,
    "title": "Salve, Rei!\nPoesia de Camillo Castello Branco, by Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Salve, Rei! by Camilo Castelo Branco\\22616-cover.png"
    ],
    "folder": "Salve, Rei! by Camilo Castelo Branco"
  },
  {
    "id": 1706201340067,
    "title": "Santa Rita Pintor\nIn Memoriam, by Carlos Parreira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Santa Rita Pintor by Carlos Parreira\\22643-cover.png"
    ],
    "folder": "Santa Rita Pintor by Carlos Parreira"
  },
  {
    "id": 1706201340080,
    "title": "SANTARENAIDA: POEMA EROI-COMICO",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Santarenaida_ poema eroi-comico by Francisco de Paula de Figueiredo\\21283-cover.png"
    ],
    "folder": "Santarenaida_ poema eroi-comico by Francisco de Paula de Figueiredo"
  },
  {
    "id": 1706201340105,
    "title": "Saudades De D. Ignez De Castro, by Manuel de Azevedo—A Project Gutenberg eBook",
    "images": [],
    "folder": "Saudades de D. Ignez de Castro by Maria de Lara e Meneses"
  },
  {
    "id": 1706201340119,
    "title": "Saudades, por Bernardim Ribeiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Saudades_ história de menina e moça by Bernardim Ribeiro\\27725-cover.png"
    ],
    "folder": "Saudades_ história de menina e moça by Bernardim Ribeiro"
  },
  {
    "id": 1706201340148,
    "title": "Scenas Contemporaneas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Scenas Contemporaneas by Camilo Castelo Branco\\23203-cover.png"
    ],
    "folder": "Scenas Contemporaneas by Camilo Castelo Branco"
  },
  {
    "id": 1706201340164,
    "title": "Scenas da Aldeia, por A. Augusto de Miranda",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Scenas da Aldeia by A. Augusto de Miranda\\30947-cover.png"
    ],
    "folder": "Scenas da Aldeia by A. Augusto de Miranda"
  },
  {
    "id": 1706201340194,
    "title": "Scenas da Foz, por João Junior",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Scenas da Foz by Camilo Castelo Branco\\28310-cover.png"
    ],
    "folder": "Scenas da Foz by Camilo Castelo Branco"
  },
  {
    "id": 1706201340203,
    "title": "Scenas da Roça, por A. Corrêa",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Scenas da Roça_ Poema de costumes nacionaes by António Corrêa\\32295-cover.png"
    ],
    "folder": "Scenas da Roça_ Poema de costumes nacionaes by António Corrêa"
  },
  {
    "id": 1706201340227,
    "title": "Scenas de viagem",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Scenas de viagem by Visconde de Alfredo d'Escragnolle Taunay Taunay\\33611-cover.png"
    ],
    "folder": "Scenas de viagem by Visconde de Alfredo d'Escragnolle Taunay Taunay"
  },
  {
    "id": 1706201340251,
    "title": "Scenas do seculo XVIII em Portugal | Project Gutenberg",
    "images": [],
    "folder": "Scenas do século XVIII em Portugal by Maria Amalia Vaz de Carvalho"
  },
  {
    "id": 1706201340261,
    "title": "Sciências Naturaes\nPela Redacção da «Educação Nacional», by Anonymous",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sciências Naturaes by Anonymous\\19013-cover.png"
    ],
    "folder": "Sciências Naturaes by Anonymous"
  },
  {
    "id": 1706201340265,
    "title": "Sermão contra o Filosofismo do Século XIX, por José Agostinho de\n  Macedo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sermão contra o Filosofismo do Seculo XIX by José Agostinho de Macedo\\33245-cover.png"
    ],
    "folder": "Sermão contra o Filosofismo do Seculo XIX by José Agostinho de Macedo"
  },
  {
    "id": 1706201340281,
    "title": "Serão Inquieto, por António Patricio",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Serão inquieto _ contos by António Patrício\\32020-cover.png"
    ],
    "folder": "Serão inquieto _ contos by António Patrício"
  },
  {
    "id": 1706201340295,
    "title": "Silva Porto e Livingstone",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Silva Porto e Livingstone by António Francisco Ferreira da Silva Porto\\27691-cover.png"
    ],
    "folder": "Silva Porto e Livingstone by António Francisco Ferreira da Silva Porto"
  },
  {
    "id": 1706201340341,
    "title": "Sinapismos, by Zinão.",
    "images": [],
    "folder": "Sinapismos by Francisco Pires Zinão"
  },
  {
    "id": 1706201340343,
    "title": "Autoplastia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sociologia Chinesa_ Autoplastia by Daniel Jerome Macgowan\\27388-cover.png"
    ],
    "folder": "Sociologia Chinesa_ Autoplastia by Daniel Jerome Macgowan"
  },
  {
    "id": 1706201340358,
    "title": "Sol de Inverno\nultimos versos : 1915, by António Joaquim de Castro Feijó",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sol de Inverno by António Joaquim de Castro Feijó\\19532-cover.png"
    ],
    "folder": "Sol de Inverno by António Joaquim de Castro Feijó"
  },
  {
    "id": 1706201340360,
    "title": "Soldados da Revolução, por Antero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Soldados da Revolução by Antero de Quental\\29997-cover.png"
    ],
    "folder": "Soldados da Revolução by Antero de Quental"
  },
  {
    "id": 1706201340363,
    "title": "Sonetos, by Antero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sonetos by Antero de Quental\\19046-cover.png"
    ],
    "folder": "Sonetos by Antero de Quental"
  },
  {
    "id": 1706201340371,
    "title": "Sonetos de Anthero, by Antero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sonetos de Anthero by Antero de Quental\\26326-cover.png"
    ],
    "folder": "Sonetos de Anthero by Antero de Quental"
  },
  {
    "id": 1706201340375,
    "title": "Suicida",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Suicida by Camilo Castelo Branco\\24339-cover.png"
    ],
    "folder": "Suicida by Camilo Castelo Branco"
  },
  {
    "id": 1706201340377,
    "title": "Supplemento ao n.º 7 das Insomnias de Camillo Castello Branco",
    "author": "Anselmo de Morais",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Supplemento ao n.º 7 das Insomnias de Camillo Castello Branco by Anselmo de Moraes\\27941-cover.png"
    ],
    "folder": "Supplemento ao n.º 7 das Insomnias de Camillo Castello Branco by Anselmo de Moraes"
  },
  {
    "id": 1706201340380,
    "title": "Surpreza\nEntre-acto original, by Miguel J. T. Mascarenhas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Surpreza by Miguel J. T. Mascarenhas\\25241-cover.png"
    ],
    "folder": "Surpreza by Miguel J. T. Mascarenhas"
  },
  {
    "id": 1706201340386,
    "title": "Sustos da Vida nos perigos da Cura, por Bento Morganti",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sustos da Vida nos Perigos da Cura by Bento Morganti\\34626-cover.png"
    ],
    "folder": "Sustos da Vida nos Perigos da Cura by Bento Morganti"
  },
  {
    "id": 1706201340391,
    "title": "Sá de Miranda. Com uma carta ácerca da\n\"Bibliographia Camilliana\" de Henrique Marques, por Joaquim de\nAraujo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sá de Miranda by Joaquim de Araújo, Camilo Castelo Branco, and Antero de Quental\\25845-cover.png"
    ],
    "folder": "Sá de Miranda by Joaquim de Araújo, Camilo Castelo Branco, and Antero de Quental"
  },
  {
    "id": 1706201340405,
    "title": "Sá de Miranda e a sua obra, por Decio Carneiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Sá de Miranda e a sua Obra by Décio Carneiro\\27762-cover.png"
    ],
    "folder": "Sá de Miranda e a sua Obra by Décio Carneiro"
  },
  {
    "id": 1706201340420,
    "title": "Só, by António Pereira Nobre",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Só by António Pereira Nobre\\17193-cover.png"
    ],
    "folder": "Só by António Pereira Nobre"
  },
  {
    "id": 1706201340442,
    "title": "Talitha, por Pinto da Rocha",
    "author": "Pinto da Rocha",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Talitha_ evangelho em tres actos by Pinto da Rocha\\28639-cover.png"
    ],
    "folder": "Talitha_ evangelho em tres actos by Pinto da Rocha"
  },
  {
    "id": 1706201340445,
    "title": "Testamento Poetico-Anachreontico, by João de Figueiredo Maio e Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Testamento Poetico-Anachreontico by João de Figueiredo Maio e Lima\\22729-cover.png"
    ],
    "folder": "Testamento Poetico-Anachreontico by João de Figueiredo Maio e Lima"
  },
  {
    "id": 1706201340520,
    "title": "Textos Biblicos, by Anonymous.",
    "images": [],
    "folder": "Textos biblicos by Anonymous"
  },
  {
    "id": 1706201340547,
    "title": "Theatro de João D'Andrade Corvo - Tomo I",
    "author": "João de Andrade Corvo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Theatro de João d'Andrade Corvo - I by João de Andrade Corvo\\28414-cover.png"
    ],
    "folder": "Theatro de João d'Andrade Corvo - I by João de Andrade Corvo"
  },
  {
    "id": 1706201340566,
    "title": "Theophilo braga e a lenda do crisfal",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Theóphilo Braga e a lenda do Crisfal by Delfim de Brito Guimarães\\25479-cover.png"
    ],
    "folder": "Theóphilo Braga e a lenda do Crisfal by Delfim de Brito Guimarães"
  },
  {
    "id": 1706201340574,
    "title": "Tractado da Terra do Brasil, by Pero de Magalhães Gandavo",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Tractado da terra do Brasil by Pero de Magalhães Gandavo\\28122-cover.png"
    ],
    "folder": "Tractado da terra do Brasil by Pero de Magalhães Gandavo"
  },
  {
    "id": 1706201340611,
    "title": "Transviado, por Jaime de Magalhães Lima",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Transviado by Jaime de Magalhães Lima\\25945-cover.png"
    ],
    "folder": "Transviado by Jaime de Magalhães Lima"
  },
  {
    "id": 1706201340628,
    "title": "Tratado das Cores, by Diogo de Carvalho e Sampaio.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Tratado das Cores by Diogo de Carvalho e Sampaio\\31190-cover.png"
    ],
    "folder": "Tratado das Cores by Diogo de Carvalho e Sampaio"
  },
  {
    "id": 1706201340634,
    "title": "Tratado das Ilhas Novas (1877)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Tratado das Ilhas Novas  by active 1570 Francisco de Sousa\\21011-cover.png"
    ],
    "folder": "Tratado das Ilhas Novas  by active 1570 Francisco de Sousa"
  },
  {
    "id": 1706201340642,
    "title": "Tratado do Processo Criminal Preparatorio ou\nd'Instrucção e Pronuncia",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Tratado do processo criminal preparatorio ou d'instrucção e pronuncia by Unknown\\22894-cover.png"
    ],
    "folder": "Tratado do processo criminal preparatorio ou d'instrucção e pronuncia by Unknown"
  },
  {
    "id": 1706201340703,
    "title": "Tres capitaes, by José Augusto Corrêa.",
    "images": [],
    "folder": "Tres capitaes by José Augusto Corrêa"
  },
  {
    "id": 1706201340711,
    "title": "Tribunaes de Árbitros-Avindores, por Teixeira Bastos",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Tribunaes de Arbitros-Avindores by Teixeira Bastos\\28962-cover.png"
    ],
    "folder": "Tribunaes de Arbitros-Avindores by Teixeira Bastos"
  },
  {
    "id": 1706201340744,
    "title": "Triste Fim de Polycarpo Quaresma,\n      by Lima Barreto.",
    "images": [],
    "folder": "Triste Fim de Polycarpo Quaresma by Lima Barreto"
  },
  {
    "id": 1706201340758,
    "title": "Trovas do Bandarra\nnatural da Villa de Trancoso, apuradas e impressas por ordem de um grande senhor de Portugal, by Gonçalo Anes Bandarra",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Trovas do Bandarra by Gonçalo Anes Bandarra\\20581-cover.png"
    ],
    "folder": "Trovas do Bandarra by Gonçalo Anes Bandarra"
  },
  {
    "id": 1706201340760,
    "title": "Trovas Ineditas de Bandarra",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Trovas Inedìtas de Bandarra by Gonçalo Anes Bandarra\\21545-cover.png"
    ],
    "folder": "Trovas Inedìtas de Bandarra by Gonçalo Anes Bandarra"
  },
  {
    "id": 1706201340763,
    "title": "Trovas: Canções de Amor, by António Florêncio Ferreira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Trovas_ Canções de Amor by António Florêncio Ferreira\\23156-cover.png"
    ],
    "folder": "Trovas_ Canções de Amor by António Florêncio Ferreira"
  },
  {
    "id": 1706201340784,
    "title": "Ubirajara, by José De Alencar -- a Project Gutenberg eBook.",
    "images": [],
    "folder": "Ubirajara_ Lenda Tupi by José Martiniano de Alencar"
  },
  {
    "id": 1706201340788,
    "title": "Ultimatum, by Alvaro de Campos.",
    "images": [],
    "folder": "Ultimatum by Alvaro de Campos"
  },
  {
    "id": 1706201340790,
    "title": "Ultimatum de 11 de Janeiro, por Antero de Quental",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Ultimatum de 11 de Janeiro by Antero de Quental\\29998-cover.png"
    ],
    "folder": "Ultimatum de 11 de Janeiro by Antero de Quental"
  },
  {
    "id": 1706201340793,
    "title": "Um brado contra as monterias de cerco aos lobos na provincia do Alemtejo, por José Paulo de Mira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Um brado contra as monterias de cerco aos Lobos na Provincia do Alemtejo by Mira\\29039-cover.png"
    ],
    "folder": "Um brado contra as monterias de cerco aos Lobos na Provincia do Alemtejo by Mira"
  },
  {
    "id": 1706201340817,
    "title": "Um Club da Má-Lingua, por Dostoyevsky",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Um club da Má-Lingua by Fyodor Dostoyevsky\\31657-cover.png"
    ],
    "folder": "Um club da Má-Lingua by Fyodor Dostoyevsky"
  },
  {
    "id": 1706201340830,
    "title": "Um contemporaneo do Infante D. Henrique, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Um contemporaneo do Infante D. Henrique by Alberto Pimentel\\32792-cover.png"
    ],
    "folder": "Um contemporaneo do Infante D. Henrique by Alberto Pimentel"
  },
  {
    "id": 1706201340862,
    "title": "Um conto Portuguez: episodio da guerra civil: A Maria da Fonte",
    "author": "Miguel J. T. Mascarenhas",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Um conto portuguez_ episodio da guerra civil_ a Maria da Fonte by Mascarenhas\\25313-cover.png"
    ],
    "folder": "Um conto portuguez_ episodio da guerra civil_ a Maria da Fonte by Mascarenhas"
  },
  {
    "id": 1706201340866,
    "title": "Um meeting na parvonia: poemeto escripto num canto, by Anonymous",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Um meeting na parvonia_ poemeto escripto num canto by Anonymous\\20495-cover.png"
    ],
    "folder": "Um meeting na parvonia_ poemeto escripto num canto by Anonymous"
  },
  {
    "id": 1706201340875,
    "title": "Um novo Mundo, por Guilherme Read Cabral",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Um novo mundo by Guilherme Read Cabral\\31573-cover.png"
    ],
    "folder": "Um novo mundo by Guilherme Read Cabral"
  },
  {
    "id": 1706201340942,
    "title": "Uma família ingleza: Scenas da vida do Porto, by Júlio Dinis",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Uma família ingleza_ Scenas da vida do Porto by Júlio Dinis\\16443-cover.png"
    ],
    "folder": "Uma família ingleza_ Scenas da vida do Porto by Júlio Dinis"
  },
  {
    "id": 1706201340948,
    "title": "Uma scena conjugal\nComedia—lever de rideau, by Luís Couceiro",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Uma scena conjugal by Luís Couceiro\\25436-cover.png"
    ],
    "folder": "Uma scena conjugal by Luís Couceiro"
  },
  {
    "id": 1706201340952,
    "title": "Uma visita ao primeiro romancista portuguez em S. Miguel de Seide, by Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Uma visita ao primeiro romancista portuguez em S. Miguel de Seide by Pimentel\\35130-cover.png"
    ],
    "folder": "Uma visita ao primeiro romancista portuguez em S. Miguel de Seide by Pimentel"
  },
  {
    "id": 1706201340969,
    "title": "Vamiré, por J. H. de Rosny",
    "author": "J. H. Rosny",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Vamiré_ Romance dos tempos primitivos by aîné J.-H. Rosny\\29213-cover.png"
    ],
    "folder": "Vamiré_ Romance dos tempos primitivos by aîné J.-H. Rosny"
  },
  {
    "id": 1706201340977,
    "title": "Vasco da Gama",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Vasco da Gama by David Corazzi\\27540-cover.png"
    ],
    "folder": "Vasco da Gama by David Corazzi"
  },
  {
    "id": 1706201341035,
    "title": "Verdadeiro metodo de estudar | Project Gutenberg",
    "images": [],
    "folder": "Verdadeiro metodo de estudar (Vol. I) by Luís António Verney"
  },
  {
    "id": 1706201341047,
    "title": "Verdades amargas\nestudo politico dedicado às classes que pensam, que possuem\ne que trabalham, by Cláudio José Nunes",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Verdades amargas by Cláudio José Nunes\\19974-cover.png"
    ],
    "folder": "Verdades amargas by Cláudio José Nunes"
  },
  {
    "id": 1706201341063,
    "title": "Versos de Bulhão Pato",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Versos de Bulhão Pato by Raimundo António de Bulhão Pato\\25840-cover.png"
    ],
    "folder": "Versos de Bulhão Pato by Raimundo António de Bulhão Pato"
  },
  {
    "id": 1706201341065,
    "title": "Versos em honra do grande poeta Manoel Maria Barbosa du Bocage, by Elisino Sadão",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Versos em honra do grande poeta Manoel Maria Barbosa du Bocage by Elisino Sadão\\22634-cover.png"
    ],
    "folder": "Versos em honra do grande poeta Manoel Maria Barbosa du Bocage by Elisino Sadão"
  },
  {
    "id": 1706201341142,
    "title": "Viagem ao norte do Brazil pelo Padre Ivo D’Evreux, by Ivo D’Evreux, Ferdinand Diniz.",
    "images": [],
    "folder": "Viagem ao norte do Brazil feita nos annos 1613 a 1614, pelo Padre Ivo D'Evreux"
  },
  {
    "id": 1706201341146,
    "title": "Viagem ao Parnaso\nImpressões da leitura da Velhice do Padre Eterno, poema notavel do distincto poeta Guerra Junqueiro, by Frei Ugedio",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Viagem ao Parnaso by Frei Ugedio\\33276-cover.png"
    ],
    "folder": "Viagem ao Parnaso by Frei Ugedio"
  },
  {
    "id": 1706201341186,
    "title": "Viagens na Minha Terra (Completo), by Visconde de João Batista da Silva Leitão de Almeida Garrett Almeida Garrett",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Viagens na Minha Terra (Completo) by Almeida Garrett\\24401-cover.png"
    ],
    "folder": "Viagens na Minha Terra (Completo) by Almeida Garrett"
  },
  {
    "id": 1706201341207,
    "title": "Viagens na minha terra (Volume I)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Viagens na Minha Terra (Volume I) by Almeida Garrett\\24164-cover.png"
    ],
    "folder": "Viagens na Minha Terra (Volume I) by Almeida Garrett"
  },
  {
    "id": 1706201341227,
    "title": "Viagens na minha terra (Volume II)",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Viagens na Minha Terra (Volume II) by Almeida Garrett\\24319-cover.png"
    ],
    "folder": "Viagens na Minha Terra (Volume II) by Almeida Garrett"
  },
  {
    "id": 1706201341231,
    "title": "Viamos e não veremos\nalegoria moral, acompanhada de outras diversas maximas relativas a nossa liberdade constitucional, by Anonymous",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Viamos e não veremos by Anonymous\\20701-cover.png"
    ],
    "folder": "Viamos e não veremos by Anonymous"
  },
  {
    "id": 1706201341261,
    "title": "Vida de Don Duarte de Meneses, etc., by Agostinho Manuel de Vasconcelos.",
    "images": [],
    "folder": "Vida de Don Duarte de Meneses, tercero Conde de Viana, y sucessos notables de…"
  },
  {
    "id": 1706201341266,
    "title": "Vida de Takla Haymanot, por P. Manuel de Almeida",
    "author": "P. Manuel de Almeida",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Vida de Takla Haymanot by Manuel de Almeida and F. M. Esteves Pereira\\28692-cover.png"
    ],
    "folder": "Vida de Takla Haymanot by Manuel de Almeida and F. M. Esteves Pereira"
  },
  {
    "id": 1706201341276,
    "title": "Villa nova de Gaia, por João Vaz",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Villa Nova de Gaia by João Vaz\\26411-cover.png"
    ],
    "folder": "Villa Nova de Gaia by João Vaz"
  },
  {
    "id": 1706201341301,
    "title": "Vinte Annos de Vida Litteraria, por Alberto Pimentel",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Vinte Annos de Vida Litteraria by Alberto Pimentel\\33581-cover.png"
    ],
    "folder": "Vinte Annos de Vida Litteraria by Alberto Pimentel"
  },
  {
    "id": 1706201341331,
    "title": "Viriato: Narrativa epo-historica, por Teófilo Braga.",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Viriatho_ Narrativa epo-historica by Teófilo Braga\\26850-cover.png"
    ],
    "folder": "Viriatho_ Narrativa epo-historica by Teófilo Braga"
  },
  {
    "id": 1706201341368,
    "title": "Visitas ao Santissimo Sacramento",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Visitas ao Santissimo Sacramento e a Maria Santissima para todos os dias do mez\\22658-cover.png"
    ],
    "folder": "Visitas ao Santissimo Sacramento e a Maria Santissima para todos os dias do mez"
  },
  {
    "id": 1706201341376,
    "title": "Voltareis ó Christo?, por Camilo Castelo Branco",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Voltareis ó Christo_ by Camilo Castelo Branco\\25844-cover.png"
    ],
    "folder": "Voltareis ó Christo_ by Camilo Castelo Branco"
  },
  {
    "id": 1706201341403,
    "title": "Yayá Garcia, by Machado de Assis.",
    "images": [],
    "folder": "Yayá Garcia by Machado de Assis"
  },
  {
    "id": 1706201341408,
    "title": "Á hora do crime",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Á hora do crime by Francisco Luís Coutinho de Miranda\\20999-cover.png"
    ],
    "folder": "Á hora do crime by Francisco Luís Coutinho de Miranda"
  },
  {
    "id": 1706201341410,
    "title": "Á Ilha da Madeira",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Á Ilha da Madeira by José Ramos Coelho\\27413-cover.png"
    ],
    "folder": "Á Ilha da Madeira by José Ramos Coelho"
  },
  {
    "id": 1706201341412,
    "title": "Á ventura, by Teixeira de Pascoais",
    "images": [
      "C:\\Users\\wallace.ferreira\\Documents\\GitHub\\astrobooks\\api\\LivrosUnzip\\Á ventura by Teixeira de Pascoais\\22632-cover.png"
    ],
    "folder": "Á ventura by Teixeira de Pascoais"
  },
  {
    "id": 1706201341436,
    "title": "Ás Mulheres Portuguêsas, by Anna de Castro Osorio.",
    "images": [],
    "folder": "Ás Mulheres Portuguêsas by Ana de Castro Osório"
  }
]