[
  {
    "id": 1705678522191,
    "title": "The Project Gutenberg eBook of A cidade do vicio, by Fialho D’Almeida."
  },
  {
    "id": 1705678522218,
    "title": "The Project Gutenberg eBook of A Engomadeira: Novela Vulgar Lisboeta, by José de Almada Negreiros"
  },
  {
    "id": 1705678522229,
    "title": "The Project Gutenberg eBook of A Invenção do Dia Claro, by José de Almada Negreiros"
  },
  {
    "id": 1705678522255,
    "title": "The Project Gutenberg eBook of A Pata da Gazella, by José de Alencar."
  },
  {
    "id": 1705678522286,
    "title": "A Revolução Portugueza:O 31 de janeiro, por Jorge d'Abreu.",
    "author": "Jorge d'Abreu"
  },
  {
    "id": 1705678522318,
    "title": "A Revolução Portugueza: O 5 de Outubro (Lisboa 1910) por Jorge de Abreu"
  },
  {
    "id": 1705678522320,
    "title": "The Project Gutenberg eBook of A Scena do Odio, by José de Almada Negreiros"
  },
  {
    "id": 1705678522349,
    "title": "The Project Gutenberg e-Book of Aves Migradoras Author: Fialho D'Almeida"
  },
  {
    "id": 1705678522354,
    "title": "The Project Gutenberg eBook of Bases da ortografia portuguesa, by G. de Vasconcellos Abreu and A. R. Gonçalves Viana"
  },
  {
    "id": 1705678522365,
    "title": "Cinco Minutos"
  },
  {
    "id": 1705678522370,
    "title": "Como e porque sou romancista, José de Alencar"
  },
  {
    "id": 1705678522384,
    "title": "O Descobrimento das Filippinas, por Caetano Alberto"
  },
  {
    "id": 1705678522389,
    "title": "The Project Gutenberg eBook of Exposição Amadeo de Souza Cardoso - Liga Naval de Lisboa, by José de Almada Negreiros"
  },
  {
    "id": 1705678522416,
    "title": "The Project Gutenberg eBook of Iracema, by José de Alencar."
  },
  {
    "id": 1705678522420,
    "title": "Jaime de Magalhães Lima, por José Agostinho"
  },
  {
    "id": 1705678522424,
    "title": "The Project Gutenberg eBook of K4 O Quadrado Azul, by José de Almada Negreiros and Amadeu de Sousa-Cardoso"
  },
  {
    "id": 1705678522426,
    "title": "The Project Gutenberg eBook of Litoral\nA Amadeo de Souza Cardoso, by José de Almada Negreiros"
  },
  {
    "id": 1705678522439,
    "title": "The Project Gutenberg eBook of Lupe, by Affonso Celso."
  },
  {
    "id": 1705678522442,
    "title": "The Project Gutenberg eBook of Manifesto anti-Dantas e por extenso\npor José de Almada Negreiros poeta d'Orpheu futurista e tudo, by José de Almada Negreiros"
  },
  {
    "id": 1705678522449,
    "title": "Memoria sobre o melhoramento da cultura da Beira e da navegação do Mondego"
  },
  {
    "id": 1705678522480,
    "title": "O Guarany - Tomo Primeiro, by J. De Alencar—A Project Gutenberg eBook"
  },
  {
    "id": 1705678522503,
    "title": "O Guarany - Tomo Segundo, by J. De Alencar—A Project Gutenberg eBook"
  },
  {
    "id": 1705678522508,
    "title": "The Project Gutenberg eBook of O Jardim da Pierrette, by José de Almada Negreiros"
  },
  {
    "id": 1705678522514,
    "title": "OCTAVIA"
  },
  {
    "id": 1705678522527,
    "title": "The Project Gutenberg eBook of Orpheu Nº1\nRevista Trimestral de Literatura, by José de Almada Negreiros et al."
  },
  {
    "id": 1705678522599,
    "title": "Os Filhos do Padre Anselmo"
  },
  {
    "id": 1705678522618,
    "title": "Ubirajara, by José De Alencar -- a Project Gutenberg eBook."
  }
]